[
  {
    "Job Title": "Product Manager - Onshore Asset Monitoring",
    "Company": "Kpler",
    "Location": "France",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-13T14:46:58Z",
    "Job Link": "https://www.adzuna.fr/details/4900577739?utm_medium=api&utm_source=99f87bd8",
    "Job Description": "At Kpler, we are dedicated to helping our clients navigate complex markets with ease. By simplifying global trade information and providing valuable insights, we empower organisations to make informed decisions in commodities, energy, and maritime sectors.Since our founding in 2014, we have focused on delivering top-tier intelligence through user-friendly platforms. Our team of over 500 experts from 35+ countries works tirelessly to transform intricate data into actionable strategies, ensuring our clients stay ahead in a dynamic market landscape. Join us to leverage cutting-edge innovation for impactful results and experience unparalleled support on your journey to success.Kpler’s Onshore Assets Monitoring team is owning one of our key products - storage of commodities.The Onshore Assets Monitoring team goal is to unveil the hidden. Through a combination of drone data, satellite images, and external sources, coupled with a layer of machine learning, we provide users global coverage of how much liquid is stored in which tank & underground facility, as well as who owns it. The team delivers both the final information as well as the means to map, ingest, and process the images & data sources. The scope of the team doesn’t stop at Oil, we also provide LNG data to our users, be it about storage or about installation capacities.As a Product Manager for our Onshore Assets Monitoring team, you will be at the central point between Technology, Business and Design. As such, you will create and own the roadmap, working hand-in-hand with the Tech Lead and the developers and data scientists of the team. Your focus will be, among others, to maintain high-level standards for the maturing Inventories product as well as to find and bring to life new opportunities.Note: This role will be remote-first working from France, with a preference for Paris.ResponsibilitiesDevelop a deep understanding of the models and algorithms behind the Inventories and Installations metricsEnrich your understanding and knowledge of Computer VisionPropose and put in motion plans to enrich and consolidate these models and algorithmsEnsure seamless data delivery through web applications, APIs, and other raw data distribution pipelinesBuild ambitious and innovative propositions to address our internal and external customers’ needsEngage customers to gather feedback, validate ideas, and ensure a smooth transition from the current architecture to the proposed oneAssess competition trends and functionalities to keep an edgeManage and prioritise the requirements backlog to fit business needs in your crewFollow the product governance best practices and agile methodologiesWork daily with the engineers, the data scientists, other crews and market analysts to solve problems, test features, and make decisions during developmentDevelop internal product training plansNever stop learning and sharing.Your experience:You have experience with Computer vision coming from a previous experience in the industryYou have at least 2+ years experience as a product manager in B2B, delivering data-oriented productsYou are rigorous and problem-solving orientedYou have good communication skills, being able to connect with Market Analysts, Engineering, and ProductYou are bilingual or fluent in English (mandatory)Nice to have:You have a data scientist backgroundYou are interested in the commodities market and have good knowledge relative to either one coming from a relevant experience in the industryYou have an excellent analytical ability, are at ease with working with databases, and use complex data to deliver impactful productsYou are proficient in PostgreSQLWe are a dynamic company dedicated to nurturing connections and innovating solutions to tackle market challenges head-on. If you thrive on customer satisfaction and turning ideas into reality, then you’ve found your ideal destination. Are you ready to embark on this exciting journey with us?We make things happenWe act decisively and with purpose, going the extra mile.We build togetherWe foster relationships and develop creative solutions to address market challenges.We are here to helpWe are accessible and supportive to colleagues and clients with a friendly approach.Our People PledgeDon’t meet every single requirement? Research shows that women and people of color are less likely than others to apply if they feel like they don’t match 100% of the job requirements. Don’t let the confidence gap stand in your way, we’d love to hear from you! We understand that experience comes in many different forms and are dedicated to adding new perspectives to the team.Kpler is committed to providing a fair, inclusive and diverse work-environment. We believe that different perspectives lead to better ideas, and better ideas allow us to better understand the needs and interests of our diverse, global community. We welcome people of different backgrounds, experiences, abilities and perspectives and are an equal opportunity employer.By applying, I confirm that I have read and accept the Staff Privacy Notice"
  },
  {
    "Job Title": "Senior Data Engineer (f/m/d)",
    "Company": "Decathlon Digital",
    "Location": "Roubaix-Ouest, Lille",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-13T14:46:07Z",
    "Job Link": "https://www.adzuna.fr/details/4900576467?utm_medium=api&utm_source=99f87bd8",
    "Job Description": "L'équipe Data Platform de DECATHLON recherche ses futur-e-s Senior DE basé·e·s à Lille/Paris.Decathlon Digital, qui sommes-nous ?Imaginez si la technologie nous permettait de repousser les frontières et d'offrir des expériences sportives inédites. C'est précisément notre ambition chez Decathlon Digital ! Nous sommes une équipe de plus de 5 000 experts en ingénierie logicielle, gestion de produits, données, cloud et cybersécurité, répartis à Paris, Lille, Nantes, Lyon et Amsterdam. Ensemble, nous créons la plus vaste plateforme sportive numérique, en exploitant les innovations technologiques pour optimiser la chaîne de valeur, concevoir des expériences connectées et donner une seconde vie à nos produits.Changeons la donne pour de bon.Notre passion du sport nous guide et nous voulons qu’elle perdure. C’est pourquoi nous nous engageons à bâtir un modèle technologique plus durable, en réduisant notre impact direct sur l'environnement, et en créant un espace sûr et inclusif pour apprendre et nous épanouir ensemble. Rejoins l’équipe et façonnons le futur du sport.Le contexteAu cœur de l’entité Decathlon Digital, nous recherchons nos futur.es Data Engineers pour rejoindre les équipes Data Platform.Cette plateforme technologique, globale à tout le groupe de manière internationale, soutient le développement de l’usage de la Data chez Decathlon, du calcul du chiffre d’affaires à l’aide de conception de produits innovants.L’équipe Core Data EngineeringNous exposons des enrichissements et des agrégations de données avec un haut niveau de qualité permettant à chaque entité de les comprendre et de les utiliser facilement (single point of truth).En rejoignant nos équipes vous serez intégré·e dans une équipe core data engnineering pluridisciplinaire(chacune composée de Product Manager, Tech lead, Data Engineer, Scrummaster)tel que :Offer & Product :référentiel des informations produit , qualité des produits, traçabilitéPlanet & Industry :indicateurs environnementaux, nouveaux business model, référentiel composants et matièreSales, Finance & HR: données de ventes, financières et collaborateursTraffic: web & app tracking, SEO, SEA, affluence magasinStock & Market Dynamics: stock, prévisions, prix, connaissance du marchéCustomer: informations sur les clients (GDPR)L'équipe Data FactoryNous sommes garants des outils, de la scalabilité, de la mise en place et du respect des bonnes pratiques de développement. Nous accompagnons au quotidien l’ensemble des acteurs métiers tels que Data Analysts, Data Engineers, Analytics Engineers, Data Scientists.La Data Factory est conçue comme uneModern Data Stack, avec un lakehouse comme centre de gravité.Elle est ensuite divisée en plusieurs équipes, chacune étant pilotée par un leader technique, avec comme ambition de travailler avec un.e Product Manager attitré.e.Envie de contribuer à cette ambition ? Vous serez intégré·e dans une des équipessuivantes en fonction de vos envies et profil :Equipe Data Processing :Mission : cette équipe est en charge de proposer les meilleures solutions pour la réalisation de pipelines data. C’est un rôle critique dans la démocratisation de la data et de l’intelligence artificielle à Decathlon. Son périmètre inclut les outils d’orchestration et de processing a minima.Personas: principalement des data engineers, désireux d’obtenir des outils à la fois performants et stables.Exemple de challenges actuels : “Comment aider des utilisateurs peu techniques à créer des pipelines facilement ?”. “Quelle est la solution optimale, avec le meilleur ratio prix/performance pour des jobs de processing de moins de 5Go ?”Equipe Data Observability :Mission: cette équipe donne la capacité à tous les utilisateurs du groupe de fiabiliser leurs produits et d'en mesurer la qualité. Nous parlons ici de data lineage, de data contracts, de tests d’intégrité et de qualité.personas : profils variés. Il peut s’agir de data producers souhaitant mieux contrôler ce qui est déposé dans le lakehouse, de data engineers vérifiant le flux de création de valeurExemple de challenges actuels : “comment permettre aux data producers de mieux contrôler les données arrivant dans le lakehouse, et les usages associés ?”, “comment intégrer nativement l’observabilité de la données aux outils actuels, de l'ingestion à la data visualization ?”TES RESPONSABILITESTu seras en charge de:Construire des pipelines scalables de données structurées et non structurées ;Contribuer à l'élaboration la stratégie de nos stacks techniques et garantir la CI/CD ;Maintenir et repenser les datasets et pipelines existants pour servir une plus large variété de use cases ;Permettre de l'analytique intelligente en construisant des datasets robustes, fiables et pertinents ;Contribuer activement à notre communauté de data engineers ;STACK TECHNIQUEEnvironnement cloud AWS (S3, Glue, EMR, Athena...)Environnement Lakehouse DatabricksBusiness Intelligence : TableauCompute et Orchestration : Spark / Scala, Python, Airflow, dbtObservability : Open Lineage, Great Expectations, MarquezProduct Management : Jira Product Discovery, Github, ConfluenceCE DONT VOUS AUREZ BESOIN POUR RÉUSSIRVous avezau moins 5 ans d’expérience comme Data Engineer, sur l'environnement Cloud d’AWS ;Vous maîtrisez au moins l’un des langages suivants : Python, Scala, Java ;Vous savez optimiser les traitements spark sur des pipelines en production ;Vous justifiez d'expériences significativessur des projets d’ampleurs et dans la mise en œuvre depipelines critiques;Vous démontrez uneexpertise technique et fonctionnellesur votre domaine et comprends les enjeux associés ;Vos pairs vous reconnaissent pour votrecapacité de mentorat et d’accompagnement,vous appréciez partager vos connaissance (meetup, etc.) ;Vous comprenez le cycle de vie de la donnée et vous êtes à l’aise avec les concepts de data lineage, data gouvernance et data privacy ;Vous maîtrisez l’Anglais, à l’oral comme à l’écrit (Niveau B2 requis);Vous aimez travailler en agilité dans un environnement collaboratif (GitHub, Mob programming).Vous avez un sens du service développé.Vous êtes particulièrement sensible à l’impact de la pratique du sport pour les valeurs qu'elle vous ont permis d’acquérir dans votre style de leadership et la vie d'équipe !Vous avez envie de rejoindre une entreprise à impact positif (#Tech4Good)CE QUE NOUS T’OFFRONS2 jours de télétravail par semaine ;Possibilité de travailler dans l'un des bureaux de Decathlon Digital à Lille, Paris ;Matériel fourni en accord avec tes missions et nos engagements sociétaux (Mac, Windows) ;Une équipe de projet locale au sein d'un réseau mondial (possibilité de carrière internationale) ;Développement des compétences et accompagnement (diversité des projets, certifications techniques dès la première année, formations internes et externes, etc.) ;Package de rémunération (participation des employés aux actions de l'entreprise, bonus mensuels/trimestriels).DECATHLON DIGITALImaginez si la technologie nous permettait de repousser les frontières et d'offrir des expériences sportives inédites. C'est précisément notre ambition chez Decathlon Digital ! Nous sommes une équipe de plus de 5 000 experts en ingénierie logicielle, gestion de produits, données, cloud et cybersécurité, répartis à Paris, Lille et Amsterdam. Ensemble, nous créons la plus vaste plateforme sportive numérique, en exploitant les innovations technologiques pour optimiser la chaîne de valeur, concevoir des expériences connectées et donner une seconde vie à nos produits.Changeons la donne pour de bon.Notre passion du sport nous guide et nous voulons qu’elle perdure. C’est pourquoi nous nous engageons à bâtir un modèle technologique plus durable, en réduisant notre impact direct sur l'environnement, et en créant un espace sûr et inclusif pour apprendre et nous épanouir ensemble. Rejoins l’équipe et façonnons le futur du sport."
  },
  {
    "Job Title": "Data Scientist H/F",
    "Company": "Akkodis",
    "Location": "Bordeaux, Gironde",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-13T14:33:07Z",
    "Job Link": "https://www.adzuna.fr/details/4900567657?utm_medium=api&utm_source=99f87bd8",
    "Job Description": "Informations généralesEntité\n \n Akkodis, est un acteur mondial de l'ingénierie et de l'IT et un leader dans la smart industrie. Nous accompagnons nos clients dans leurs projets de transformation digitale via 4 lignes de service : Consulting, Solutions, Talent et Academy. Akkodis est un partenaire technologique de confiance pour ses clients à l'échelle internationale. Nous co-créons et nous imaginons des solutions de pointe pour répondre aux défis majeurs de notre société, qu'il s'agisse d'accélérer la transition énergétique et de développer la mobilité verte, ou encore de construire des approches centrées sur les utilisateurs.Dotés d'une forte culture de l'inclusion et de la diversité, nos 50 000 experts en IT et en ingénierie, présents dans 30 pays, allient les meilleures compétences technologiques à une connaissance transverse de toutes les industries pour façonner un futur plus durable. Nous sommes passionnés par l'idée d'inventer ensemble un avenir meilleur.Akkodis en France, ce sont près de 9.000 experts en IT et en ingénierie répartis sur l'ensemble du territoire, des collaborateurs partageant des valeurs fortes d'honnêteté, de respect, d'équité et d'inclusion. Notre engagement : leur permettre au quotidien d'être eux-mêmes au travail, et acteurs de leur vie et de leur développement au sein d'Akkodis.Akkodis est la marque technologique de The Adecco Group*Akkodis est une marque commerciale sous laquelle les entités AKKA et Modis opèrentRéférence\n \n 2024-32649  \n \n\n MétierOPERATIONS - ENGINEERING/PRODUCTIONIntitulé du posteData Scientist H/FContratCDITemps de travailTemps pleinType de mobilitéLocalisationDescription de la missionLE POSTE QUE NOUS VOUS PROPOSONS :La ligne de service Consulting & Solutions d’Akkodis France renforce ses équipes en région Nouvelle-Aquitaine et recrute un Data Scientist H/F en CDI à Bordeaux.Intégré(e) à l’équipe Data Intelligence, vous travaillerez en collaboration avec une équipe d’une vingtaine de personnes et participerez au développement de projets innovants sur des plateformes performantes.Dans un environnement technique construit essentiellement autour de PySpark, JupyterLab, Python, Linux et Hadoop, vous vous verrez confier les missions suivantes :Vous aurez pour missions :-  Analyser et manipuler les données liées aux cas d’usages qui vous sont confiés-  Identifier & intégrer les données de contexte issues de l’Open Data ou des fournisseurs tierce pouvant enrichir les données confiées par nos clients-  Mener des analyses statistiques sur les données dans le cadre de cas d’étude et d’usage définis avec nos clients-  Modéliser, développer et optimiser des modèles d’algorithmes prédictifs répondant aux besoins métiers exprimés par nos clients (machine learning / deep learning)-  Mettre en forme les résultats des travaux menés pour présentation à un public varié, allant du spécialiste data au non spécialiste-  Garantir la qualité des traitements des données et leur intégrité-  Contrôler les données, identifier les non-qualité et mettre en place un plan de redressement adapté-  Concevoir et construire des pipelines de données en utilisant PySpark afin d'acheminer des données depuis l'ensemble des Systèmes d'Information-  Industrialiser les algorithmes résultant des travaux de Data Science menés-  Evoluer vers des projets d’intégration de solution faisant appel à l’IA-  Accompagner les consultants moins expérimentés pouvant intervenir sur les projetsSecteur IndustrielIndustrieProfilProfilDiplômé(e) d'un Bac + 5 et issu d’une formation mathématique, statistique et informatique, vous justifiez d’une première expérience dans les domaines de la Data et le sport est une sujet qui vous intéresse.Vous maitrisez à minima les technologies Python, PySpark, et des outils usuels de restitution.La connaissance de Kafka, R, SQL, Plotly / Dash ou Linux serait appréciée et la connaissance des environnements Cloud serait un plus.Vous maîtrisez les enjeux liés aux traitements de données en temps réel sur des volumes de données conséquents et notamment sur l’optimisation. Vous avez de bonnes capacités d’analyse et de synthèse et souhaitez contribuer à des projets d’équipes.NOTRE PROCESSUS DE RECRUTEMENT :· Un(e) chargé(e) de recrutement vous contacte pour échanger sur votre projet professionnel· Vous échangez ensuite avec un(e) manager sur les aspects techniques et les projetsChez Akkodis nous sommes convaincus que de l’intelligence collective naît le succès. Il n’existe pas qu’un modèle, nous valorisons l’agilité et l’excellence, l’audace et la créativité.Et si nous parlions ensemble de vos ambitions pour les prochaines années ?Akkodis est une entreprise handi-engagée et inclusive. Tous nos postes sont ouverts aux handicaps et à la diversité. Tous différents, tous compétents !Localisation du posteEurope, France, Nouvelle-Aquitaine, Gironde (33)LieuBordeauxCritères candidatNiveau d'études minimum requis6. Bac +5 / MasterNiveau d'expérienceJeune diplômé"
  },
  {
    "Job Title": "Consultant(e) Data (Paris) H/F",
    "Company": "Groupe CONSORTIA",
    "Location": "Paris, Ile-de-France",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-13T13:30:06Z",
    "Job Link": "https://www.adzuna.fr/land/ad/4900525735?se=OEvDU22J7xGBhzurzYj2Ow&utm_medium=api&utm_source=99f87bd8&v=3B56ACCF9197790757F5266FDD0962D3EC730302"
  },
  {
    "Job Title": "Senior Software Engineer m/f/d",
    "Company": "Deezer",
    "Location": "Paris, Ile-de-France",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-13T12:53:17Z",
    "Job Link": "https://www.adzuna.fr/land/ad/4900513922?se=OEvDU22J7xGBhzurzYj2Ow&utm_medium=api&utm_source=99f87bd8&v=3A5C1B2052E6B3C418555381D8C80776BEA09CF4"
  },
  {
    "Job Title": "Data Scientist H/F",
    "Company": "Crédit Agricole S.A.",
    "Location": "Montrouge, Antony",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-13T12:53:13Z",
    "Job Link": "https://www.adzuna.fr/land/ad/4900513903?se=OEvDU22J7xGBhzurzYj2Ow&utm_medium=api&utm_source=99f87bd8&v=2BA4AC9DC72095811BDC9D7D2402B836C9C75E06"
  },
  {
    "Job Title": "Data Governance Product Manager(f/m/d)",
    "Company": "Decathlon France",
    "Location": "Paris, Ile-de-France",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-13T12:53:09Z",
    "Job Link": "https://www.adzuna.fr/land/ad/4900513877?se=OEvDU22J7xGBhzurzYj2Ow&utm_medium=api&utm_source=99f87bd8&v=DED1C1A3F707821A78BE64E24B1F716B4792CFDD"
  },
  {
    "Job Title": "Lead Data Scientist",
    "Company": "o9 Solutions, Inc.",
    "Location": "France",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-13T12:53:03Z",
    "Job Link": "https://www.adzuna.fr/land/ad/4900513852?se=OEvDU22J7xGBhzurzYj2Ow&utm_medium=api&utm_source=99f87bd8&v=EC0B4BFFF3B37A375CE351D98AFF4F74E87F60FE"
  },
  {
    "Job Title": "Consultant Risk Data Analyst / Data Scientist (H/F)",
    "Company": "Deloitte",
    "Location": "Seine-Maritime, Normandie",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-13T09:30:52Z",
    "Job Link": "https://www.adzuna.fr/details/4900447402?utm_medium=api&utm_source=99f87bd8",
    "Job Description": "Quel sera votre rôle dans la #TeamDeloitte ?Data analytics et data mining dans le cadre de diagnostics opérationnels et financiers pour l'ensemble des secteurs d'activité ;Audit and control analytics : mise en oeuvre de techniques avancées d'analyse de données en remplacement des diligences traditionnelles d'audit ;Prédictions et modélisations, sur des sujets réglementaires ou métiers financiers (ex : quantification, risques de crédit...), mais également sur des missions opérationnelles (ex : prévision des ventes, prévision des risques projets...) ;Data visualisation : mise en oeuvre de tableaux de bords et d'outils d'analyse exploratoire sur les données risque de nos clients ;Conception de solutions technologiques adaptées aux besoins de nos clients et missions, sous l'angle « data » : structuration, architecture, modélisation, moteur d'analyse, intégration, expérience utilisateur.Compétences recherchées :Vous disposez de compétences parmi les éléments suivants, que vous souhaitez développer sur nos différents projets :Bases de données: SQL Server for windows, PostGreSQL, MySQL, MongoDBETL: SSIS, Talend, InformaticaBig Data : Hadoop, Spark, Hive, Hortonworks HDP, ClouderaProgrammation : SQL, SAS, R, SPSS, Python, C#, JavaStatistiquesMachine learningVisualisation : QlikView, QlikSense, Tableau, PowerBI, D3.jsData virtualizationVotre parcours :En rejoignant Deloitte, vous aurez l'opportunité de développer un set de compétences, partagées avec notre réseau international, et structurées autour des dimensions suivantes : leadership, métier et spécialité. Grâce aux missions variées auxquelles vous participerez et au programme de formations proposé, vous pourrez renforcer progressivement ces compétences, en acquérir de nouvelles et progresser ainsi au sein de notre firme.Et si c’était vous ?De formation supérieure (école d'ingénieurs ou université), idéalement complétée par un cursus suivi à l'étranger dans un pays anglophone, vous avez une première expérience réussie au sein d'un cabinet de conseil ou d'une grande société dans une des disciplines analytics ou data science.Vous avez participé ou géré des projets d'envergure dans les domaines de la gestion, l'analyse et l'interprétation des données.Dynamique et entreprenant(e), vous avez envie de vous impliquer activement dans le développement d'offres de service.Vous avez la capacité de travailler en équipe pluridisciplinaire et une réelle appétence pour l'analyse des données, les systèmes d'information, les problématiques métier et la gestion des risques.Vous avez l'habitude d'encadrer des missions et avez développé des qualités managériales.Autonome, dynamique et doté(e) de très bonnes qualités relationnelles, vous avez un goût affirmé pour la relation client et les missions d'audit et de conseil.Vous avez un souci constant de développer vos connaissances et de mettre votre compétence au service des autres.Votre rigueur, votre sens relationnel et vos capacités rédactionnelles contribueront à l'excellence de notre service auprès des clients.La maîtrise de l'anglais oral et écrit est nécessaire.Poste basé à La Défense."
  },
  {
    "Job Title": "Engineering Manager H/F (CDI)",
    "Company": "Michael Page",
    "Location": "France",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-13T06:39:28Z",
    "Job Link": "https://www.adzuna.fr/land/ad/4900340646?se=OEvDU22J7xGBhzurzYj2Ow&utm_medium=api&utm_source=99f87bd8&v=0064CD1D3CA371394EFDB69D98B15A74D7EF5DA9"
  },
  {
    "Job Title": "Lead Data Scientist H/F (CDI)",
    "Company": "Michael Page",
    "Location": "France",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-13T06:39:27Z",
    "Job Link": "https://www.adzuna.fr/land/ad/4900340579?se=OEvDU22J7xGBhzurzYj2Ow&utm_medium=api&utm_source=99f87bd8&v=D93A0D3994C9EB308A90A4F406463DBBE52D34F7"
  },
  {
    "Job Title": "Consultant Data - Etl - Elt H/F",
    "Company": "Celad",
    "Location": "Côte-d'Or, Bourgogne-Franche-Comté",
    "Salary": "35000 - 35000",
    "Posting Date": "2024-10-13T05:09:50Z",
    "Job Link": "https://www.adzuna.fr/land/ad/4900298765?se=OEvDU22J7xGBhzurzYj2Ow&utm_medium=api&utm_source=99f87bd8&v=DD40A7F37DFCD08ED91D30F6ADEFDCAAA95D74C6"
  },
  {
    "Job Title": "Ingénieur Développement Logiciel Robotique Ros C++ H/F",
    "Company": "Esprit RH",
    "Location": "Balma, Toulouse",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-13T05:09:46Z",
    "Job Link": "https://www.adzuna.fr/land/ad/4900298568?se=OEvDU22J7xGBhzurzYj2Ow&utm_medium=api&utm_source=99f87bd8&v=7DC85B34B558F5A7D2320E266E054CAD806AD75A"
  },
  {
    "Job Title": "Senior Software Engineer M H/F",
    "Company": "Deezer",
    "Location": "1er Arrondissement, Paris",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-13T04:52:27Z",
    "Job Link": "https://www.adzuna.fr/land/ad/4900290190?se=OEvDU22J7xGBhzurzYj2Ow&utm_medium=api&utm_source=99f87bd8&v=EAFED90157B902476F74655518B1963B251F7653"
  },
  {
    "Job Title": "Stage Data Scientist H/F",
    "Company": "Mirakl",
    "Location": "1er Arrondissement, Paris",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-13T04:52:27Z",
    "Job Link": "https://www.adzuna.fr/land/ad/4900290195?se=OEvDU22J7xGBhzurzYj2Ow&utm_medium=api&utm_source=99f87bd8&v=6E2D037CB0F054130FE292D1153C38AFB2BB2670"
  },
  {
    "Job Title": "CDI - Lead Centre d'Excellence Power Bi H/F",
    "Company": "Hermès",
    "Location": "Pantin, Bobigny",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-13T04:52:23Z",
    "Job Link": "https://www.adzuna.fr/land/ad/4900290175?se=OEvDU22J7xGBhzurzYj2Ow&utm_medium=api&utm_source=99f87bd8&v=91384618E56E27C06FA3B79DE23E271A13D303AB"
  },
  {
    "Job Title": "Senior Software Engineer M H/F",
    "Company": "Deezer",
    "Location": "1er Arrondissement, Paris",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-13T04:52:22Z",
    "Job Link": "https://www.adzuna.fr/land/ad/4900290138?se=OEvDU22J7xGBhzurzYj2Ow&utm_medium=api&utm_source=99f87bd8&v=AC8103FB10CAF518BE99D4329EF0068AC76A6389"
  },
  {
    "Job Title": "CDI Data Analyst H/F",
    "Company": "Oh BiBi",
    "Location": "1er Arrondissement, Paris",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-13T04:52:22Z",
    "Job Link": "https://www.adzuna.fr/land/ad/4900290136?se=OEvDU22J7xGBhzurzYj2Ow&utm_medium=api&utm_source=99f87bd8&v=F7A383AC06FA99AFA5D7A535BDD72E1086D0FD16"
  },
  {
    "Job Title": "Product Manager - Data H/F",
    "Company": "Younited Credit",
    "Location": "1er Arrondissement, Paris",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-13T04:52:19Z",
    "Job Link": "https://www.adzuna.fr/land/ad/4900290105?se=OEvDU22J7xGBhzurzYj2Ow&utm_medium=api&utm_source=99f87bd8&v=0C200B04D413C9AF5932AD83739E1961307B7FE5"
  },
  {
    "Job Title": "Lead Data Scientist H/F",
    "Company": "Michael Page",
    "Location": "Gennevilliers, Nanterre",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-13T04:27:55Z",
    "Job Link": "https://www.adzuna.fr/details/4900274487?utm_medium=api&utm_source=99f87bd8",
    "Job Description": "Le poste de Lead Data Scientist H/FCe poste vous place au coeur de projets IA d'envergure.Vos missions :* Développer des solutions Data et IA adaptées aux besoins métiers en analysant les enjeux business et en explorant de nouveaux cas d'usage à forte valeur ajoutée (exemple : Identification des cas d'usage, mise en place de POC),* Apporter des recommandations actionnables et accompagner les métiers dans l'activation des modèles IA,* Piloter l'implémentation technique des produits IA, incluant la préparation des données, le développement d'algorithmes, et la mise en production,* Assurer la maintenance et la performance des solutions IA en place en appliquant les bonnes pratiques de code pour leur industrialisation,* Collaborer avec les équipes IT et data engineers pour concevoir et optimiser l'architecture technique adaptée,* Manager une équipe de Data Scientists, organiser et prioriser le travail, suivre les projets, et développer les compétences des collaborateurs,* Contribuer au rayonnement de l'IA en interne et externe, en communiquant sur les projets réalisés, formant les collaborateurs aux concepts de data science, et en évangélisant les bonnes pratiques dans la communauté data,* Effectuer une veille technologique constante sur les nouveaux algorithmes et solutions IA pour en maximiser l'application en entreprise.Le profil recherché4 ans d'expérience minimum en tant que Data Scientist,Expertise en data science et machine learning (supervisé, non supervisé, réseaux de neurones, séries temporelles),Maîtrise de Python, SQL, et des environnements GCP et Kubernetes,Connaissance des architectures data Cloud et gestion de grandes volumétries de données,Au moins une expérience en gestion de projet agile,Compétences en management d'équipe : Prise de décision, soutien aux équipes, et accompagnement dans la transformation digitale.L'entrepriseNotre client est un acteur majeur des médias en France, reconnu pour son innovation dans les secteurs du digital, du marketing et de la publicité.Avec une audience diversifiée et des marques emblématiques, il se positionne à la pointe de la transformation numérique. Travailler avec notre client, c'est évoluer dans un environnement stimulant où la créativité et la data jouent un rôle-clé pour améliorer l'expérience utilisateur et booster la performance business.Découvrez l’entreprise Michael Page"
  },
  {
    "Job Title": "Engineering Manager H/F",
    "Company": "Michael Page",
    "Location": "1er Arrondissement, Paris",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-13T04:27:55Z",
    "Job Link": "https://www.adzuna.fr/details/4900274486?utm_medium=api&utm_source=99f87bd8",
    "Job Description": "Le poste de Engineering Manager H/FIntégré au sein de l'équipe data, logiciel et DevOps, votre rôle en tant qu'Engineering Manager sera de manager une équipe de 4 à 8 personnes.En tant que Responsable d'Équipe, vos missions seront diverses :* Superviser l'environnement de développement pour élaborer la base du code en python,* Superviser l'intégration d'outils tiers vers une automatisation complète,* Contribuer à la roadmap technique* Définir les objectifs R&D,* Faire 40% de management RH,* Définir la roadmap avec le business,* Faire 60% de gestion de projet,* Challenger les équipes techniques,* Évaluer le coût et la sécurité de l'architecture logicielle.Missions non limitatives.Le profil recherchéVous disposez d'au moins5 ans d'expériences en tant qu'Ingénieur logiciel ou Data scientistdont au moins une première expérience dans lemanagement d'équipe.Fort d'expérience dans unenvironnement technique Pythonvous maîtrisez :Cloud GCP,Pyhon,maitrîse de Docker,Flux de développement en production,Solide expérience en ingénieurie.Lamaîtrise de l'anglaisest requise.L'entrepriseNotre Client est une French Tech qui propose un nouveau système d'assurance intégrant de l'IoT dans toutes les régions du monde.Une entreprise de 160 Collaborateurs, notre client recrute son futur Engineering Manager afin d'intégrer sa DSI d'une cinquantaines de Collaborateurs et de manager une équipe de 4 à 8 personnes.Les locaux sont situés en plein coeur de Paris.Découvrez l’entreprise Michael Page"
  },
  {
    "Job Title": "Data Delivery Manager H/F",
    "Company": "RATP DEVELOPPEMENT",
    "Location": "Montrouge, Antony",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-13T04:08:26Z",
    "Job Link": "https://www.adzuna.fr/land/ad/4900273147?se=OEvDU22J7xGBhzurzYj2Ow&utm_medium=api&utm_source=99f87bd8&v=BFD56A93587A7126C09E38725178D9D605789EAF"
  },
  {
    "Job Title": "Data Delivery Manager H/F",
    "Company": "RATP DEVELOPPEMENT",
    "Location": "Le Kremlin-Bicêtre, L'Haÿ-les-Roses",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-13T04:08:26Z",
    "Job Link": "https://www.adzuna.fr/land/ad/4900273153?se=OEvDU22J7xGBhzurzYj2Ow&utm_medium=api&utm_source=99f87bd8&v=3C94446E71AB0951D27232AB85C1384577E9D83C"
  },
  {
    "Job Title": "Data Delivery Manager H/F",
    "Company": "RATP DEVELOPPEMENT",
    "Location": "Ivry-sur-Seine, Créteil",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-13T04:08:26Z",
    "Job Link": "https://www.adzuna.fr/land/ad/4900273149?se=OEvDU22J7xGBhzurzYj2Ow&utm_medium=api&utm_source=99f87bd8&v=300FE825C98B54823A17D010EA658F9A3BE93ED3"
  },
  {
    "Job Title": "Data Delivery Manager H/F",
    "Company": "RATP DEVELOPPEMENT",
    "Location": "Gentilly, L'Haÿ-les-Roses",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-13T04:08:26Z",
    "Job Link": "https://www.adzuna.fr/land/ad/4900273151?se=OEvDU22J7xGBhzurzYj2Ow&utm_medium=api&utm_source=99f87bd8&v=E22F81C75C8467E408A5137589986F132C7D3FD3"
  },
  {
    "Job Title": "Engineering Manager H/F",
    "Company": "N/A",
    "Location": "Paris, Ile-de-France",
    "Salary": "80000 - 90000",
    "Posting Date": "2024-10-13T00:27:49Z",
    "Job Link": "https://www.adzuna.fr/details/4900196813?utm_medium=api&utm_source=99f87bd8",
    "Job Description": "Intégré au sein de l'équipe data, logiciel et DevOps, votre rôle en tant qu'Engineering Manager sera demanager une équipe de 4 à 8 personnes.En tant que Responsable d'Équipe, vos missions seront diverses :Superviser l'environnementde développement pour élaborer la base du code en python,Superviserl'intégration d'outilstiers vers une automatisation complète,Contribuer à la roadmap techniqueDéfinir les objectifs R&D,Faire 40% de management RH,Définir la roadmap avec le business,Faire 60% de gestion de projet,Challenger les équipes techniques,Évaluer le coût et la sécurité de l'architecture logicielle.Missions non limitatives.Vous disposez d'au moins5 ans d'expériences en tant qu'Ingénieur logiciel ou Data scientistdont au moins une première expérience dans lemanagement d'équipe.Fort d'expérience dans unenvironnement technique Pythonvous maîtrisez :Cloud GCP,Pyhon,maitrîse de Docker,Flux de développement en production,Solide expérience en ingénieurie.Lamaîtrise de l'anglaisest requise.Notre Client est une French Tech qui propose un nouveau système d'assurance intégrant de l'IoT dans toutes les régions du monde.Une entreprise de 160 Collaborateurs, notre client recrute son futur Engineering Manager afin d'intégrer sa DSI d'une cinquantaines de Collaborateurs et de manager une équipe de 4 à 8 personnes.Les locaux sont situés en plein coeur de Paris.Un environnement de travail agréable,une DSI en perpétuel mouvement,un challenge produit très en mouvement."
  },
  {
    "Job Title": "Ingnieur.e - Data Scientist Fabrication Additive F/H",
    "Company": "SAFRAN",
    "Location": "Le Haillan, Bordeaux",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-12T23:51:49Z",
    "Job Link": "https://www.adzuna.fr/details/4900185961?utm_medium=api&utm_source=99f87bd8",
    "Job Description": "Ingénieur.e - Data Scientist Fabrication Additive F/HJob field : Mathematics and algorithmsLocation : Le Haillan , Nouvelle Aquitaine , FranceContract type : PermanentContract duration : Full-timeRequired degree : Master DegreeRequired experience : More than 3 yearsSpoken language(s) :French FluentEnglish Fluent# 2024-145929Apply with one click Any questions ?Job DescriptionLa fabrication additive représente une opportunité stratégique pour Safran, permettant d'optimiser en profondeur nos produits et d'apporter des solutions de compétitivité significative. Afin de relever ce défi, le groupe a décidé de réunir l'ensemble des compétences depuis la R&T, le développement jusqu'à la fabrication de pièces dans une seule entité : Safran Additive Additive Manufacturing Campus (SAMC) localisée au Haillan (33).La quantité de données générée au cours du cycle de vie d'une pièce FA (Design, calcul, procédé) et leur complexité intrinsèque (images, time series, données de simulation numérique, données de contrôle ...) constituent pour SAMC:- un axe majeur pour la maîtrise du procédé avec en cible un processus conduisant à la fabrication d'un composant « bon du premier coup »- Un levier stratégique de performance économique pour l'échantillonnage des contrôles ou les remplacer le cas échéantDans cette optique, SAMC recherche un.e ingénieur.e Data Scientist Fabrication Additive.Au sein de l'équipe Méthodes et Outils Numériques, l'ingénieur.e aura pour principales missions de:- Recueillir, auprès des différents métiers de SAMC (Matériaux & Procédés, Production, Bureau d'Etudes, Qualité) les besoins en modélisation mathématique du procédé ou des processus numériques (IA, métamodélisation, ...)- Spécifier les modalités de recueil et traitement des données nécessaires (Typologie des données, quantité, structuration...)- Structurer le développement de modèles mathématiques de représentation du procédéo Définir le type de modèle adéquat en fonction des objectifs fixés et des données disponibleso Identifier les étapes du développemento Structurer, en lien avec les fonctions supports associés, l'architecture de développement et les protocoles de déploiement- Développer les modèleso Développer les modèles de traitement de données complexes (images, time series, maillages & champs 3D, ...)o Valider leur fiabilitéo Instruire les processus d'enrichissement- Déployer, avec les fonctions supports associées, les modèles sur les architectures cibles (locales, edge, ...)- Démontrer les gains associés & formaliser les périmètres d'usage ainsi que la robustesse (niveau de maturité)- Assurer la promotion de la valeur apportée par ces modèles & former les utilisateurs à l'usageJob RequirementsVous êtes titulaire d'un diplôme de niveau Bac + 5 (Ecole d'Ingénieur Généraliste, Master) ou doctorat avec un fort penchant pour le traitement et la modélisation de données massives.Vous avez une solide expérience en:- Statistiques & modélisation (machine learning, random forest, svm...) acquises lors de vos expériences passées- Programmation / développement - architecture edge (Python,Git, nodered, edge computing, ...)Doté.e d'un sens physique aiguisé, vous êtes sensible aux problématiques & enjeux industriels et idéalement familiarisé avec les procédés de fabrication (Fabrication additive, traitement thermique, ...) et vous avez la volonté d'apporter des solutions robustesVous aimez échanger, apprendre, former et participer à l'acculturation de vos collègues à vos thématiques de travail, rejoignez-nous !Vous possédez un niveau d'anglais courant (écrit / parlé)Volonté, rigueur, curiosité intellectuelle, passion et autonomie seront des maîtres-mots.92,000employees worldwide27Number of countries where Safran is located35business area families- Maps are available under theOpen Database Licence (https://opendatacommons.org/licenses/odbl/) .- © OpenStreetMap (https://www.openstreetmap.org/copyright) contributors.- © SafranSafran is an Equal Opportunity EmployerAll qualified applicants will receive consideration for employment without regard to race, color, sex, sexual orientation, gender identity, religion, national origin, disability, veteran status, or other legally protected status."
  },
  {
    "Job Title": "STAGE - Data scientist IA gnrative pour bureau d'tudes support en service F/H",
    "Company": "SAFRAN",
    "Location": "Montereau-Fault-Yonne, Provins",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-12T23:51:49Z",
    "Job Link": "https://www.adzuna.fr/details/4900185943?utm_medium=api&utm_source=99f87bd8",
    "Job Description": "STAGE - Data scientist IA générative pour bureau d'études support en service F/HCompany : Safran Aircraft EnginesJob field : DataLocation : Montereau-sur-le-jard , Ile de France , FranceContract type : Internship / StudentContract duration : Full-timeRequired degree : Master DegreeRequired experience : First experienceSpoken language(s) :French BilingualEnglish Fluent# 2024-146356Apply with one click Any questions ?Job DescriptionAu sein de Safran Aircraft Engines, la Direction du Support et des Services a pour mission d'assurer la satisfaction des clients et la profitabilité des activités. Elle compte ainsi une pluralité de métiers qui gèrent la relation client, le suivi du comportement des produits en service et l'élaboration d'actions correctives permettant d'optimiser le coût d'exploitation de plus de 20.000 moteurs.En particulier le stage se déroulera au sein des Bureaux d'étude ayant pour mission de comprendre le vieillissement des pièces (via le retour d'expérience flotte) et d'adapter les critères de réparation de ces pièces en vue de l'amélioration de leur maintenabilité et de leur durée de vie.Dans le cadre de leurs activités, l'expertise des ingénieurs du Bureau d'étude est souvent sollicitée pour répondre à des demandes clients sur l'aptitude à l'utilisation en service ou à la réparation des pièces des moteurs en activité. Le traitement de ces questions clients représente une charge de travail importante pour les ingénieurs du Bureau d'étude et une forte croissance des demandes est anticipée dans le cas de la montée en maturité de la flotte des moteurs LEAP.L'objectif de ce stage est donc de contribuer à faciliter le traitement des demandes techniques au Bureau d'étude. La piste envisagée consiste à améliorer l'exploitation de l'historique de cas précédents à l'aide de méthodes d'IA de type RAG (Retrieval augmented generation, Lewis et al. 2021). Cette approche se décompose en deux étapes, une partie recherchant les cas similaires pertinents, et une seconde partie proposant une synthèse des documents sélectionnés.La priorité du stage est centrée sur la partie recherche de cas pertinents, qui permettra aux équipes une compréhension plus rapide de l'historique et pourra augmenter la confiance en ce type d'approches. Un état de l'art des méthodes disponibles, prenant en compte leur applicabilité dans un contexte industriel (licence, coût d'entraiment, performance...) devra être réalisé. Il faudra également s'approprier les autres initiatives en IA générative chez SAFRAN AIRCRAFT ENGINES. Enfin un benchmark, en lien avec les attentes métiers, devra être réalisé sur le cas test prévu.Selon l'avancement du stage, différentes évolutions pourront être considérées. Les demandes reçues par le Bureau d'étude sont formulées avec un vocabulaire technique spécifique qui nécessitera d'ajuster la modélisation. De plus, une fois la recherche de cas similaires jugée satisfaisante, l'obtention d'une synthèse de ces cas, voire d'une suggestion de réponse, pourra être abordée.Job RequirementsVous êtes en fin d'études BAC+5Vous avez de bonnes connaissances des principales méthodes de Machine learning et architectures Deep Learning avec un intérêt particulier pour l'IA générativeVous disposez nécessairement d'une connaissance en programmation Python et en ses principales librairies (Numpy, Matplotlib, Scikit-learn, pandas...) et des librairies pour le Deep learning (Keras, PyTorch, Transformers)Un intérêt pour les applications industrielles et l'aéronautique en général sera appréciéVous aimez relever des challenges techniques ? Vous avez envie de participer au futur du secteur du transport aérien ? Alors rejoignez-nous et venez partager vos idées !Locate your future workplaceSafran - P-le d'activites de Villaroche77950Montereau-sur-le-jardIle de France FranceSafran is an Equal Opportunity EmployerAll qualified applicants will receive consideration for employment without regard to race, color, sex, sexual orientation, gender identity, religion, national origin, disability, veteran status, or other legally protected status."
  },
  {
    "Job Title": "Stage Data Scientist F/H",
    "Company": "SAFRAN",
    "Location": "Vélizy-Villacoublay, Versailles",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-12T23:51:49Z",
    "Job Link": "https://www.adzuna.fr/details/4900185933?utm_medium=api&utm_source=99f87bd8",
    "Job Description": "Stage Data Scientist F/HCompany : Safran Landing SystemsJob field : DataLocation : Velizy , Ile de France , FranceContract type : Internship / StudentContract duration : Full-timeRequired degree : Bachelor's DegreeRequired experience : First experienceSpoken language(s) :English IntermediateFrench Bilingual# 2024-146407Apply with one click Any questions ?Job DescriptionAu sein du département Support Roues et Freins de la Division Support Client, vous participerez au développement d'un tableau de bord sous Power BI Desktop.L'objectif final est de centraliser les données de dépose de nos équipements, d'en identifier les raisons et les consommations de pièces associées.Vous aurez en interface les ingénieurs Support Client ainsi que les utilisateurs du tableau de bord (Engineering, Programme, Qualité, Supply Chain, Commerce) et également les secteurs à l'origine des données à intégrer.Vous serez responsable de la création de différents indicateurs à partir de sources diverses.Dans ce cadre, vos missions consisteront à :- Importer les dossiers depuis la base de données centrale,- Concevoir et Développer les outils pour enrichir et corriger la donnée,- Proposer des traitements et des visuels Power BI Desktop,- Déployer l'outil au sein de l'équipe des ingénieurs support client : former et accompagner les utilisateurs à l'usage de ces nouveaux outils- Documenter l'outilComplementary DescriptionDans le cadre de votre stage, vous serez accompagné(e) par un tuteur expérimenté tout au long de votre formation. Il veillera à votre intégration au sein de son équipe et plus généralement au sein de l'entreprise. Votre mission sera également l'opportunité de découvrir un grand groupe international tourné vers l'avenir.Pour faciliter votre intégration au sein du site de Vélizy, créer du lien et répondre à toutes vos questions, des étudiants ont mis en place le groupe SAM (Student Accompaniement Mission). Il vous permettra de faire de nouvelles rencontres entre étudiants au travers de moments conviviaux tels que des déjeuners, afterworks et de business games ! Nous vous attendons avec impatience, venez rejoindre la communauté SAM !Job RequirementsEtudiant(e) Master ou 2eme année de cycle d'ingénieur- Autonome et créatif(ve),- Excellent relationnel,- Sens de la pédagogie pour accompagner et former les utilisateurs,- Maitrise d'Excel (Power Query) et si possible de Power BI Desktop,- Connaissance en base de données et traitement des données,- Connaissance en PythonLocate your future workplace7, rue General Valerie Andre78140VelizyIle de France FranceSafran is an Equal Opportunity EmployerAll qualified applicants will receive consideration for employment without regard to race, color, sex, sexual orientation, gender identity, religion, national origin, disability, veteran status, or other legally protected status."
  },
  {
    "Job Title": "Stage GenAI & Data Scientist H/F",
    "Company": "IQVIA",
    "Location": "Paris, Ile-de-France",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-12T23:51:33Z",
    "Job Link": "https://www.adzuna.fr/details/4900185895?utm_medium=api&utm_source=99f87bd8",
    "Job Description": "IQVIA is a world leader in using data, technology, advanced analytics, and expertise to help customers drive healthcare - and human health - forward. Together with the companies we serve, we are enabling a more modern, more effective and more efficient healthcare system, and creating breakthrough solutions that transform business and patient outcomes.IQVIA Technologies is a global partner bringing expertise and solutions to the full value chain 'from molecule to market', serving clients spanning R&D, Medical, Commercial, Market Access, Global Transformation, Digital, Innovation and IT.The Department Technology at IQVIA looking for 2 traineesJob OverviewProspect Customer \"white space\" for IQVIA Technology FranceEssential Functions- Contact \"white space\" customers (prospect IQVIA never contacted before) by any means (phone, emails, visit, etc...)- Initiate relationships with prospects,- Present IQVIA in general and IQVIA Technology Solutions to prospects,- Present IQVIA Technology Solutions offerings to prospects,- Qualify the prospect as a potential customer or not for IQVIA Technology Solutions FranceQualifications- Business School graduate or future graduate (top 5 in France)- Appropriate verbal and written communication skills to function within a professional work environment.- Evidence of effective problem - solving, analytical, and critical thinking skills.- Proficiency in alignment with the desired role placement- Evidence of strong teamwork and communication skillsAdvantages:- An interesting internship of 6 months in the beautiful city of Paris- The opportunity to work in a dynamic and funny team- Idyllic location of a nice tower in Courbevoie with a lovely view-The opportunity to grow, to learn new skillsPrimary Location :Tour D2, 17 bis place des Reflets, 92400 Courbevoie, Esplanade de la Défense#LI-AM2IQVIA is a leading global provider of clinical research services, commercial insights and healthcare intelligence to the life sciences and healthcare industries. We create intelligent connections to accelerate the development and commercialization of innovative medical treatments to help improve patient outcomes and population health worldwide. Learn more at https://jobs.iqvia.comIQVIA is a world leader in using data, technology, advanced analytics, and expertise to help customers drive healthcare - and human health - forward. Together with the companies we serve, we are enabling a more modern, more effective and more efficient healthcare system, and creating breakthrough solutions that transform business and patient outcomes.To get there, it takes diverse skills and a curiosity to explore new possibilities. No matter your role, everyone at IQVIA, including our colleagues at Q² Solutions, contributes to our shared goal of improving human health. Thank you for your interest in growing your career with us.EEO Minorities/Females/Protected Veterans/Disabled"
  },
  {
    "Job Title": "Stage - Chef(fe) de projet formation (IA) - Bac4/5 - (38 - Grenoble) - F/H",
    "Company": "Schneider Electric",
    "Location": "Grenoble, Isère",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-12T23:39:38Z",
    "Job Link": "https://www.adzuna.fr/details/4900183936?utm_medium=api&utm_source=99f87bd8",
    "Job Description": "Vous êtes passionné(e) par l'innovation et l'application des dernières technologies d'Intelligence Artificielle (IA) et du Machine Learning (ML) ? Vous êtes enthousiaste à l'idée de lancer des services qui révolutionnent les domaines de l'efficacité énergétique et de l'automatisation ?Si c'est le cas, rejoignez le groupe \" AI Technology \" dans le AI Hub de Schneider Electric ! Le stage sera basé sur le nouveau site vitrine de Schneider Electric à Grenoble : IntenCity, situé sur la presqu'île au cœur du polygone scientifique.Vous rejoindrez le Hub d'Intelligence Artificielle de Schneider Electric dans la division Digital. Le AI Hub a pour objectif global de développer et déployer des outils et solutions d'intelligence artificielle pour répondre aux besoins de nos clients (efficacité énergétique, automatisation industriel, IoT) ainsi qu'aux besoins internes à notre groupe (chaine d'approvisionnement, finance, ressources humaines, etc.).Ce stage se déroulera plus précisément dans l'équipe \" Product Management & Partnership \" du groupe \" AI technology \". En étroite collaboration avec toutes personnes impliquées dans le développement et l'utilisation de l'AI Platform de Schneider Electric - Product Managers, Product Owners, Data Scientists, Architects, etc.Vos missions seront :Centraliser et coordonner la création de contenu de formation pour les utilisateurs de la plateforme IAImplémenter le nouveau parcours de formation, que vous aurez défini en collaboration avec les Product Owners, sur une plateforme de formation choisiePromouvoir le nouveau parcours d'onboarding et la découverte par nos utilisateurs de la plateforme IARecueillir les feedbacks des utilisateurs et améliorer de manière continue l'expérience d'onboardingProfil :BAC+4/5 Ecole de Commerce ou Master en Management avec une spécialisation en Marketing / Communication / Gestion de projetLangues : Français, Anglais courant (niveau B2 minimum)Logiciels : MS Teams, SharePoint, Excel, PowerPoint, OutlookQualifications et compétences :Solides connaissances en communication avec capacité à travailler en mode équipe/projet dans un environnement multiculturel, pour créer et innover.Vous possédez un grand esprit d'équipe et un bon relationnel, vous mettez l'expérience collaborateur au centre de vos priorités.Votre curiosité, votre capacité à respecter les délais, votre engagement, votre écoute active et votre empathie font de vous un candidat idéal pour ce rôle.Le poste a une dimension internationale et nécessite une bonne capacité d'adaptationDurée du stage: 6 moisDémarrage: dès que possibleVous cherchez à créer de l'IMPACT dans votre carrière ?Lorsque vous envisagez de rejoindre une nouvelle équipe, la culture d'entreprise est essentielle. Chez Schneider Electric, nos valeurs et nos comportements sont le fondement de la création d'une culture d'entreprise qui contribue à la réussite de l'entreprise. Nous pensons que nos valeurs IMPACT - Inclusion, Maîtrise, Raison d'Etre, Action, Curiosité, Travail d'équipe - commencent avec nous.IMPACT est également une invitation à rejoindre une entreprise où vous pourrez contribuer à transformer l'ambition du développement durable en action, quelle que soit votre fonction dans l'entreprise. C'est un appel à associer votre carrière à l'ambition d'un monde plus résilient, plus efficace et plus durable.Nous recherchons des IMPACT Makers, des personnes exceptionnelles qui transforment les ambitions de développement durable en actions à l'intersection de l'automatisation, de l'électrification et de la digitalisation. Nous célébrons les IMPACT Makers et pensons que chacun a le potentiel d'en être un.Devenez un IMPACT Maker chez Schneider Electric - postulez dès aujourd'hui !36 milliards d'euros de chiffre d'affaires global+13% de croissance organique150 000+ employés dans plus de 100 pays#N° 1 du classement Global 100 des entreprises les plus durables au mondeVous devez soumettre une demande en ligne pour que votre profil soit pris en considération pour un poste chez nous. Ce poste sera visible jusqu'à ce qu'il soit pourvu.Schneider Electric aspire à être l'entreprise la plus inclusive et la plus solidaire au monde, en offrant des opportunités équitables à chacun, partout, et en veillant à ce que tous les employés se sentent valorisés et en sécurité pour donner le meilleur d'eux-mêmes. Nous pensons que nos différences nous rendent plus forts en tant qu'entreprise et en tant qu'individus. Nous nous engageons à promouvoir l'inclusion dans tout ce que nous faisons. Cet engagement s'étend à nos candidats, il est ancré dans nos pratiques de recrutement.Cliquez ici pour en savoir plus sur notre engagement en faveur de la diversité, de l'équité et de l'inclusion. Découvrez notre politique en matière de diversité, d'équité et d'inclusion.Chez Schneider Electric, nous respectons les normes les plus strictes en matière d'éthique et de conformité, et nous pensons que la confiance est une valeur fondamentale. Notre Charte de Confiance est notre Code de Conduite. Elle démontre notre engagement en matière d'éthique, de sécurité, de développement durable, de qualité et de cybersécurité. Elle sous-tend chaque aspect de notre activité ainsi que notre volonté de nous comporter de manière respectueuse et de bonne foi face à toutes nos parties prenantes. Découvrez notre charte de confiance ici.Schneider Electric est un employeur qui souscrit au principe de l'égalité des chances. Notre politique est de fournir des opportunités d'emploi et d'avancement égales dans les domaines du recrutement, de l'embauche, de la formation, de la mutation et de la promotion de toutes les personnes qualifiées, indépendamment de l'origine, de la religion, de la couleur, du sexe, du handicap, de l'ascendance, de l'âge, du statut militaire, de l'orientation sexuelle, de la situation matrimoniale ou de toute autre caractéristique ou comportement protégé par la loi."
  },
  {
    "Job Title": "Stage – Ingénieur / Data Scientist – Embedded AI – Bac 5 - (38 - Grenoble) – F/H",
    "Company": "Schneider Electric",
    "Location": "Grenoble, Isère",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-12T23:39:38Z",
    "Job Link": "https://www.adzuna.fr/details/4900183934?utm_medium=api&utm_source=99f87bd8",
    "Job Description": "Détection et classification d'anomalies à base d'IA embarquée sur microcontrôleurEnvironnement :Le stage sera basé sur le nouveau site vitrine de Schneider Electric à Grenoble : IntenCity, situé sur la presqu'île au cœur du polygone scintifique.Vous intégrerez leHub Intelligence Artificiellede Schneider Electric qui a pour but développer et déployer des outils et solutions d'intelligence artificielle pour répondre aux besoins de nos clients mais aussi pour répondre aux besoins internes d'un grand groupe. Le stage se déroulera plus précisément dans l'équipeIntelligence Artificielle Embarquée(intégrée au service\"AI Strategy & Innovation\")dont l'une des missions est l'anticipation technologique qui permet à Schneider Electric de rester à la pointe en matière de produits connectés intégrant des algorithmes complexes d'intelligence artificielle.Missions :Vous aurez pour mission de développer des algorithmes pour prédire, détecter et classifier des anomalies sur des produits Schneider Electric pour des applications de monitoring et de maintenance prédictive. Les algorithmes utiliseront des données de type série temporelle produites soit par des capteurs externes soit par le produit monitoré. Ces algorithmes devront être capables de s'exécuter au plus proche des données, c'est-à-dire en embarqué directement dans le capteur ou le produit.Vous aurez le choix d'utiliser différentes techniques et outils d'IA embarquée (comme TensorFlowLite Micro par exemple mais aussi des outils tout intégrés comme SensiML, NanoEdge, ou encore Edge Impulse).L'algorithmie retenue devra être embarquée sur microcontrôleur et sa performance évaluée sur carte électronique.Le choix du cas d'usage exact dépendra des priorités et des besoins projets au moment du stage, mais à titre d'exemples les applications peuvent être:Détection et classification de défauts vibratoires pour le monitoring de l'état de santé d'une disjoncteur moyenne tensionMonitoring de l'état d'une machine tournante à partir des signaux courant, tension et vibratoiresDétection de défauts à partir de signaux de courant/tension.La finalité du stage sera un démonstrateur algorithmique \" hardware in the loop \" sur carte d'évaluation.ProfilrecherchéBac +4 (Stage Projet de Fin d'Etudes Bac +5) - Ecole d'IngénieurSpécialité: Informatique / Intelligence Artificielle / Machine Learning / Développement EmbarquéLangues: Français (idéalement puisque basé en France), Anglais (B2 minimum)Curieux/se avec un gout pour l'innovation et l'envie de découvrir et d'apprendreIntérêt pratique pour les nouvelles technologies (projets techno personnels, DIY) en particulier IA et/ou électroniquesCapable de communiquer scientifiquement en anglais à l'écrit et à l'oral (niveau B2 mini)Esprit d'équipe, autonomieSoucieux de la qualité du code et des rapports fournisIdéalement vous connaissez le domaine de la distribution électrique et/ou de l'automatisme industriel.Compétences Techniques:Langages de programmation : C/C++, PythonPlus si expérience avec des frameworks de machine learning comme TensorFlow ou PyTorchPlus si expérience avec des technologies d'IA embarquée / TinyML comme STM32 Cube.AI, ou AutoML comme NanoEdge, SensiML, Edge Impulse...Plus si expérience avec les techniques d'IA adaptées aux TimeSeries (RNN, LSTM...)Outils de développement, compilation et débogage sous environnement Windows (Git, Visual Studio, Code, CMake, JLink...)Environnement de développement intégré pour MicrocontrôleurConnaissances en électroniques (\" niveau Arduino \")Durée du stage : 6 moisDate de démarrage souhaitée :Q1/Q2 2025Pourquoi nous?Schneider Electric est la référence en matière de transformation numérique de la gestion de l'énergie et de l'automatisation. Nos technologies permettent au monde d'utiliser l'énergie de manière søre, efficace et durable. Nous nous efforçons de promouvoir une économie mondiale à la fois viable sur le plan écologique et hautement productive.34 milliards d'euros de chiffre d'affaires global128 000+ employés dans plus de 100 pays45 % du chiffre d'affaires de l'IoT5 % du chiffre d'affaires consacré à la R&DVous devez soumettre une demande en ligne pour que votre profil soit pris en considération pour un poste chez nous. Ce poste sera visible jusqu'à ce qu'il soit pourvu.Schneider Electric a pour politique de fournir des possibilités d'emploi et d'avancement égales dans les domaines du recrutement, de l'embauche, de la formation, du transfert et de la promotion de toutes les personnes qualifiées, quelle que soit leur race, religion, couleur, sexe, handicap, origine nationale, ascendance, âge, statut militaire, orientation sexuelle, état matrimonial ou toute autre caractéristique ou conduite légalement protégée. Agences concernées : Schneider Electric n'accepte pas de curriculum vitæ soumis de façon spontanée et ne sera pas responsable des frais occasionnés par de tels envois."
  },
  {
    "Job Title": "Stage – Ingénieur / Data Scientist – Embedded AI – Bac  4/5 - (38 - Grenoble) – F/H",
    "Company": "Schneider Electric",
    "Location": "Grenoble, Isère",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-12T23:39:38Z",
    "Job Link": "https://www.adzuna.fr/details/4900183943?utm_medium=api&utm_source=99f87bd8",
    "Job Description": "\"Etude de l'Embarcabilité d'un réseau de neurones types \" transformers \" sur Microcontrolleur\"Environnement :Le stage sera basé sur le nouveau site vitrine de Schneider Electric à Grenoble : IntenCity, situé sur la presqu'île au cœur du polygone scientifique.Vous intégrerez leHub Intelligence Artificiellede Schneider Electric qui a pour but développer et déployer des outils et solutions d'intelligence artificielle pour répondre aux besoins de nos clients mais aussi pour répondre aux besoins internes d'un grand groupe. Le stage se déroulera plus précisément dans l'équipeIntelligence Artificielle Embarquée(intégrée au service\"AI Strategy & Innovation\")dont l'une des missions est l'anticipation technologique qui permet à Schneider Electric de rester à la pointe de la technologie en matière de produits connectés intégrant des algorithmes complexes d'intelligence artificielle.Missions :Dans le domaine de l'intelligence artificielle, les réseaux de neurones basés sur l'architecture \" Transformers \" ont depuis quelques années repoussés les limites de ce qui était possible notamment en IA Générative (ChatGPT, Midjourney, SoRA etc).Cependant ces IA Génératives \" mainstream \" sont très gourmandes en puissance de calcul et mémoire et sont donc incompatibles avec le monde contraint des systèmes embarqués. L'architecture transformers reste en revanche très intéressante pour des tâches de vision ou encore le traitement des données temporelles et certains projet de recherche s'intéressent à son implémentation sur microcontrôleur :Burrello, M. Scherer, M. Zanghieri, F. Conti and L. Benini, \"A Microcontroller is All You Need: Enabling Transformer Execution on Low-Power IoT Endnodes,\" 2021 IEEE International Conference on Omni-Layer Intelligent Systems (COINS), Barcelona, Spain, 2021, pp. 1-6, doi: 10.1109/COINS51742.2021.9524173.Yinan Liang, Ziwei Wang, Xiuwei Xu, Yansong Tang, Jie Zhou, & Jiwen Lu. (2023). MCUFormer: Deploying Vision Transformers on Microcontrollers with Limited Memory.L'équipe IA embarquée de Schneider Electric s'intéressant à l'implémentation concrète des algorithmes d'IA sur des cibles embarquées (type microcontrôleur), l'objectif du stage sera de faire un état de l'art de la recherche et des implémentations de réseaux type transformers sur cible embarquée, afin d'implémenter et effectuer des mesures de performances sur cible d'un algorithme de ce type.Profil recherchéBac +4 (Stage Projet de Fin d'Etudes Bac +5) - Ecole d'IngénieurSpécialité: Informatique / Intelligence Artificielle / Machine Learning / Développement EmbarquéLangues: Français (idéalement puisque basé en France), Anglais (B2 minimum)Curieux/se avec un gout pour l'innovation et l'envie de découvrir et d'apprendreIntérêt pratique pour les nouvelles technologies (projets techno personnels, DIY) en particulier IA et/ou électroniquesIntérêt pour la rechercheCapable de communiquer scientifiquement en anglais à l'écrit et à l'oral (niveau B2 mini)Esprit d'équipe, autonomieSoucieux de la qualité du code et des rapports fournisIdéalement vous connaissez le domaine de la distribution électrique et/ou de l'automatisme industriel.Compétences Techniques:Langages de programmation : C/C++ pour l'embarqué, PythonPlus si expérience avec des frameworks de machine learning comme TensorFlow ou PyTorchOutils de développement, compilation et débogage sous environnement Windows (Git, Visual Studio, Code, CMake, JLink...)Durée du stage : 6 moisDate de démarrage souhaitée :Q1/Q2 2025Permettez-nous de mieux vous connaître ! Postulez dès aujourd'hui.Pourquoi nous?Schneider Electric est la référence en matière de transformation numérique de la gestion de l'énergie et de l'automatisation. Nos technologies permettent au monde d'utiliser l'énergie de manière søre, efficace et durable. Nous nous efforçons de promouvoir une économie mondiale à la fois viable sur le plan écologique et hautement productive.34 milliards d'euros de chiffre d'affaires global128 000+ employés dans plus de 100 pays45 % du chiffre d'affaires de l'IoT5 % du chiffre d'affaires consacré à la R&DVous devez soumettre une demande en ligne pour que votre profil soit pris en considération pour un poste chez nous. Ce poste sera visible jusqu'à ce qu'il soit pourvu.Schneider Electric a pour politique de fournir des possibilités d'emploi et d'avancement égales dans les domaines du recrutement, de l'embauche, de la formation, du transfert et de la promotion de toutes les personnes qualifiées, quelle que soit leur race, religion, couleur, sexe, handicap, origine nationale, ascendance, âge, statut militaire, orientation sexuelle, état matrimonial ou toute autre caractéristique ou conduite légalement protégée. Agences concernées : Schneider Electric n'accepte pas de curriculum vitæ soumis de façon spontanée et ne sera pas responsable des frais occasionnés par de tels envois."
  },
  {
    "Job Title": "Data scientist (stage de fin d'études ou CDI)",
    "Company": "Skyted",
    "Location": "Saint-Orens-de-Gameville, Toulouse",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-12T23:36:33Z",
    "Job Link": "https://www.adzuna.fr/details/4900183445?utm_medium=api&utm_source=99f87bd8",
    "Job Description": "Skyted, entreprise pionnière dans la création de solutions decommunication silencieuse, repousse les limites de l'innovation pour améliorer la manière dont nous communiquons au quotidien.Notre mission ?Proposer aux\"nouveaux nomades\"(voyageurs en train, avion, taxi)et aux professionnels enopen-space ou call centersdumonde entier(avec un focus sur la côte ouest des Etats-Unis), dessolutions de communication silencieuse et fluide.Pourquoi nous rejoindre ?Nous sommes enpleine croissance: nous venons de terminer unelevée de 1,6 Million d’euros.Vous construirez leposte et l'évolution que vous souhaitez: vous pourrez vous challenger et apprendre en continue pour atteindre votre objectif.Nous avons le statutDeep Techchez BPI et travaillons activement en collaboration avec l’Office national d'études et de recherches aérospatiales(ONERA), l’Agence Spatiale Européenne(ESA),AirbusdéveloppementetOne Web.Nous sommes engagés dans des discussions fructueuses avec des acteurs majeurs tels que laSNCF-TGV,Microsoft, GoogleetZoom. Ces partenariats en devenir ouvrent de nouvelles perspectives passionnantes pour notre entreprise, renforçant notre position dans le secteur de la technologie.Notre culture ?Innovation et Singularité :Développement de solutions IA et hardware inédites.Focus et Simplicité :Concentration sur une seule mission sans dispersion.Confiance et Délégation: Travail avec une équipe jeune et talentueuse spécialisée en IA, acoustique, Deep Tech, firmware, et applications.Le poste :Tu rejoindras le pôle IA dans le cadre du lancement d'un projet innovant SKYTED :Collecte et gestion des donnéesPrétraitement et analyse exploratoireModélisation prédictiveDéveloppement/ train/ test de la solutionDéploiement & optimisation de la solution en continuProfil recherché :Tu as le profil que l'on recherche si tu es:Jeune diplômé.e ou à la recherche de ton stage de fin d'étude, tu possèdes les compétences suivantes :Maîtrise du langage PythonExpérience avec des frameworks de machine learning: Pytorch, TensorFlow, Scikit-learn, etc.Bonne connaissance des réseaux mobiles et des technologies associées (3G, 4G, 5G).Compétences en traitement de données, statistique et analyse prédictive.Compétences en visualisation de donnéesEsprit d'analyse, rigueur, et capacité à résoudre des problèmes complexes.Capacité à travailler en équipe dans un environnement agile.Soft skills :Curieux, sérieux, flexible, autonome, adaptable, pro-actif et force de propositionConditions du poste :Stage de fin d'études / Alternance / CDD/ CDIDémarrage dès que possibleBasé à LabègeAvantages :Environnement dynamique, flexible et collaboratif !Possibilité d'avoir un réel impact dans votre travail50% des transports en commun remboursésCommerces à proximitéAvantages proposés par l'IoT Valley (salle de sport à tarif réduit, évènements réguliers,...)"
  },
  {
    "Job Title": "Stage : Stage 2025 en analyse de données (h/f)",
    "Company": "Airbus",
    "Location": "Haute-Garonne, Occitanie",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-12T23:19:31Z",
    "Job Link": "https://www.adzuna.fr/details/4900181446?utm_medium=api&utm_source=99f87bd8",
    "Job Description": "Job Description:Et si votre aventure professionnelle commençait avec Airbus !Vous recherchez un stage de fin d’année ou intégré dans une année de césure vous permettant de valider votre diplôme? Nous vous proposons de travailler dans une entreprise leader mondial dans son domaine, tournée vers le digital, à la pointe de la recherche et de l’innovation!Une offre de stage intitulée «Stage 2025 en analyse de données (h/f)» vient de s'ouvrir au sein de Airbus SAS sur son site de Blagnac à proximité de Toulouse.Vous rejoindrez le département  « Retrofit Solutions » en charge du développement des solutions techniques et de la documentation associée (Service Bulletins) permettant la modification et l’inspection des avions en service dans le cadre des opérations de maintenance.Votre stage consistera à analyser des données de production et financières pour créer des rapports via des outils de business intelligence, puis à utiliser des techniques de data science pour identifier des corrélations et modéliser les ressources nécessaires afin de répondre aux besoins des clients.Idéalement, ce stage d’une durée de 6 mois commencera en Février 2025(la période est communiquée à titre indicatif, et pourra être revue).Tâches et responsabilités:Votre tuteur/tutrice vous aidera à identifier vos objectifs professionnels et vous accompagnera dans le développement de vos compétences. Vos principales activités seront les suivantes:·Étudier les données financières et proposer un modèle permettant de construire les différents tableaux de bord nécessaires au bon suivi de la performance du département.·Étudier les données remontées par les outils de production et identifier avec le support des équipes de production et celles de la gestion de la performance lesquelles sont pertinentes pour la prédiction de charge et de coût·Explorer les différents outils disponibles au sein de la société pouvant permettre d’analyser les données ou proposer d’autres solutions·Utiliser ces outils afin de dégager une modélisation pertinente des opérationsCe stage vous permettra notamment de développer les compétences suivantes :·Connaissance du domaine de la documentation technique pour la maintenance aéronautique·Mise en application de vos connaissances de « Data Scientist » dans un environnement industriel complexe·Compréhension des méthodes et outils utilisés pour suivre la production et les résultats financiers·La communication dans un contexte international et multiculturelVotre carte d’embarquement :Vous préparez actuellement un diplôme de niveau Bac +5 (ou équivalent) dans le domaine de la Data Science, Data Analyse ou Data Engineering ou une discipline apparentéeVous possédez les compétences suivantes :·Connaissance ou intérêt pour les outils de visualisation de données, bases de données (SQL), et développement web (HTML, CSS, JavaScript).·Maîtrise d’un langage de programmation comme Python et l'utilisation d'Excel ou Google Sheets.·Bonnes capacités de communication, d'analyse, de synthèse, et aptitude à s'intégrer dans une équipe internationale.Compétences linguistiques attendues :Anglais  : avancéFrançais  : avancéProchaines étapes de notre processus de sélection:Votre candidature sera analysée par un recruteur/recruteuse dans les prochains jours. Si votre profil correspond aux pré requis, vous serez invité(e) à réaliser un entretien vidéo dont le résultat sera visionné par le recruteur/recruteuse. Si votre candidature est retenue, elle sera alors proposée au manager pour un entretien.Rejoignez-nous!This job requires an awareness of any potential compliance risks and a commitment to act with integrity, as the foundation for the Company’s success, reputation and sustainable growth.Company:AIRBUS SASEmployment Type:Internship-------Experience Level:StudentJob Family:DigitalBy submitting your CV or application you are consenting to Airbus using and storing information about you for monitoring purposes relating to your application or future employment. This information will only be used by Airbus.Airbus is committed to achieving workforce diversity and creating an inclusive working environment. We welcome all applications irrespective of social and cultural background, age, gender, disability, sexual orientation or religious belief.Airbus is, and always has been, committed to equal opportunities for all. As such, we will never ask for any type of monetary exchange in the frame of a recruitment process. Any impersonation of Airbus to do so should be reported to  emsom@airbus.com .At Airbus, we support you to work, connect and collaborate more easily and flexibly. Wherever possible, we foster flexible working arrangements to stimulate innovative thinking."
  },
  {
    "Job Title": "Data Delivery Manager H/F",
    "Company": "RATP DEVELOPPEMENT",
    "Location": "1er Arrondissement, Paris",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-12T20:13:28Z",
    "Job Link": "https://www.adzuna.fr/land/ad/4900041277?se=OEvDU22J7xGBhzurzYj2Ow&utm_medium=api&utm_source=99f87bd8&v=A8F4B48F5119F233ECA43F90C5AD6A212497DEF0"
  },
  {
    "Job Title": "Lead Data Scientist H/F",
    "Company": "Michael Page",
    "Location": "Gennevilliers, Nanterre",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-12T16:37:57Z",
    "Job Link": "https://www.adzuna.fr/land/ad/4899882569?se=OEvDU22J7xGBhzurzYj2Ow&utm_medium=api&utm_source=99f87bd8&v=FE9A98AAC22DE1D922ED3FAA3EA66E575AD260C8"
  },
  {
    "Job Title": "Engineering Manager H/F",
    "Company": "Michael Page",
    "Location": "Paris, Ile-de-France",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-12T16:37:57Z",
    "Job Link": "https://www.adzuna.fr/land/ad/4899882572?se=OEvDU22J7xGBhzurzYj2Ow&utm_medium=api&utm_source=99f87bd8&v=6C2206AA2204BE96C4D4903F49D480FDFA8CE1C9"
  },
  {
    "Job Title": "Responsable Data Analyse et Modélisation H/F",
    "Company": "INTRASIPA",
    "Location": "Betton, Rennes",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-12T16:20:37Z",
    "Job Link": "https://www.adzuna.fr/land/ad/4899874554?se=OEvDU22J7xGBhzurzYj2Ow&utm_medium=api&utm_source=99f87bd8&v=72505CEE70ECB6B885E573E34A35013D07292FEB"
  },
  {
    "Job Title": "IFIP/ATT - SI1 - Architecte DevOps H/F",
    "Company": "Ministere De L'Economie Et Des Finances",
    "Location": "Noisy-le-Grand, Le Raincy",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-12T14:40:48Z",
    "Job Link": "https://www.adzuna.fr/details/4899825097?utm_medium=api&utm_source=99f87bd8",
    "Job Description": "Informations généralesRéférence\n \n 2024-19829  \n \n\n\n Date de début de publication\n \n 09/10/2024\n \n\n Date limite d'envoi des candidatures31/12/2024Documents requis pour postulerCV et lettre de motivation obligatoires. Pour les agents DGFiP, l'avis du supérieur hiérarchique et les trois derniers CREP sont obligatoires. Pour les fonctionnaires titulaires, ajouter les 3 derniers comptes-rendus d'évaluation professionnelle et l'avis du supérieur hiérarchiqueDirections et ServicesDirection générale des finances publiques (DGFiP)Domaine et métierNumérique - Architecte techniqueIntitulé du posteIFIP/ATT - SI1 - Architecte DevOps H/FCotation RIFSEEPSans objetVersantFonction publique de l'EtatCatégorieCatégorie A (cadre)Statut du posteVacantNature de l'emploiEmploi ouvert aux titulaires et/ou aux contractuelsDescriptif de l'employeurLa direction générale des finances publiques (ou Finances publiques) estune direction à réseauimplantée sur l’ensemble du territoire, au travers de ses directions régionales et départementales des finances publiques, et de ses directions nationales et spécialisées, qui compte 97 000 agents.Les missions des Finances publiques sont larges et au centre des politiques publiques :collecter et recouvrer l’impôt en assurant le meilleur service aux usagers, lutter contre la fraude fiscale, tenir la comptabilité de l’État et des collectivités et établissements publics, offrir des prestations d’expertise et de conseil financier aux collectivités et aux entreprises, contrôler et exécuter les dépenses publiques, concevoir et élaborer les textes législatifs en matière fiscale. Les Finances publiques assurent également la gestion de plusieurs régimes de retraites et d’invalidité de l’État et pilotent la stratégie immobilière de l’État.Descriptif de l'employeur (suite)Dotés d’un patrimoine applicatif de 700 applications, les services informatiques et numériques des Finances publiques, qui emploient 4700 agents, se situent au coeur de la stratégie numérique de l’État et de la vie des collectivités locales, des entreprises et des citoyens.Riches en métiers (ingénieur, architecte, data scientist, développeur, intégrateur, expert sécurité, exploitant, assistant-utilisateur...), en technologies (Big data, Cloud...) et en méthodes de travail (Agile-DevOps, cycle V …), nous nous engageons au quotidien pour réaliser des projets d’envergure nationale et innovants, au bénéfice de tous les utilisateurs : usagers, partenaires, agents.Le bureau SI1est chargé au sein du Service des Systèmes d’Information :D'alimenter et d'animer la réflexion stratégique ;De décliner la stratégie au travers de méthodes, de règles ;D'accompagner les Directions de Projet et les bureaux du SI dans leur mise en œuvre par les projets ;D'auditer et recenser les pratiques et de contrôler le respect des principes par les projets ;Le bureau SI1 exerce des fonctions transverses qui ont pour objectifs la connaissance, la cohérence, la maîtrise globale du système d'information de la DGFiP dont la cohérence des architectures applicatives développées (architecture des projets).Nos valeurs ?Des valeurs citoyennes et de service public, déontologiques et sociales (formation professionnelle, promotion interne, qualité de vie au travail...).Description du poste1. Caractéristiques du service (missions, périmètre d'action, effectifs, organisation...)Le poste à pourvoir est un poste d'architecte des systèmes d'information et est calibréInspecteur des finances publiques.Missions – Activités :Au sein du bureau de l’architecture et des normes (SI-1), l’architecte DevOps interviendra sur le Cloud Nubo DGFiP, un des deux Cloud d’état de cercle 1, basé sur OpenStack.Dans un contexte de Cloud, il sera chargé :– De recueillir les pratiques et les besoins des projets DevOps DGFiP en matière d’outillage, de fabrication de plateformes et d’automatisation des déploiements et des tests ;– De recueillir ou définir les besoins SI DGFiP en matière de convergence d’outils et de pratiques ;– D’organiser et d’animer des ateliers de travail et des comités techniques ;– De sélectionner et documenter les bonnes pratiques et les normes applicables aux projets DevOps DGFiP ;– De développer des accélérateurs sous forme de templates pour faciliter la mise en œuvre de ces normes, d’en assurer le support, la mise à jour et les tests automatisés ;– D’établir des synchronisations avec les équipes transverses, fournisseurs de services ou outillages cloud, centre de services Ops, équipes infrastructure et réseau, équipes sécurité, pilotes.Au sein de la DGFiP, le poste proposé est calibré \"Inspecteur des finances publiques\".Pour les candidats fonctionnaires, il conviendra de détenir un grade équivalent (attaché/grade ad hoc équivalent). Selon le corps d'origine détenu, le recrutement pourra s'effectuer dans le cadre d'un détachement à équivalence de grade avec celui détenu dans l'administration d'origine et à l'échelon comportant un indice égal ou immédiatement supérieur à celui détenu précédemment, d'une affectation ou d'une PNA.Pour les candidats non fonctionnaires, la rémunération proposée sera déterminée en fonction notamment du niveau de diplôme et de l'expérience professionnelle du candidat.Conditions d'exercice particulièresEléments de contexte spécifiques :Contraintes et astreintes liées au poste :Quelques déplacements en France Métropolitaine (fréquence trimestrielle)En coordination avec les autres membres de l’équipe, une continuité de service est à assurer sur l’ensemble de l’année.Relations internes et externes du poste :Avec les autres services de direction : ouiAvec le secteur privé : ouiAvec les agents du ministère : ouiAvec d'autres ministères : ouiAvec les autres directions : ouiAvec les services déconcentrés : ouiAvec les établissements publics : ouiAvec les cabinets ministériels : nonTélétravail possible 2 à 3 jours par semaine.Adresse d’exercice : 7, porte de Neuilly 93160 Noisy-le-Grand - RER A « Noisy le Grand Mont d’Est »Description du profil recherchéSavoir-être :Capacité d’écoute et de dialogue.Goût du travail en équipeRigueur, esprit d’analyse et sens relationnelSavoir-faire :Maîtrise de l’approche DevOps : concepts, outils et infrastructures de déploiement continuCompétences requises (techniques et opérationnelles) :Administration de systèmes d'exploitation Linux (RHEL, RockyLinux)Infrastructure As Code (Terraform)Solution d'automatisation des tâches (Ansible)Automatisation et gestion des tests techniquesUne bonne maîtrise des outils de partage de code (GIT)Expériences recherchées :Diplôme de niveau Bac+5 en informatique ou diplôme d'ingénieur généraliste.Expérience de 3 ans dans un environnement technique de type Cloud ou DevOps (administration ou secteur privé).Connaissances en architecture technique des systèmes d’informationConnaissances en automatisation et orchestration des infrastructuresConnaissances en architecture des systèmes et des réseaux physiques ou virtuelsConnaissance des concepts de sécurité des systèmes d’informationLa connaissance des écosystèmes Java/Maven et Php/Drupal est un plusLa connaissance de la containerisation as a service (Kubernetes) est un plusCandidat inspirant, inspiré, attaché aux valeurs du service public ; engagé et  motivé.Temps PleinOuiCompétences candidatCompétencesCONNAISSANCES - Bureautique et outils collaboratifsCONNAISSANCES - Matériels, systèmes et réseaux d’information et de communicationSAVOIR-FAIRE - Animer une réunionSAVOIR-FAIRE - CommuniquerSAVOIR-FAIRE - Concevoir un support, un documentSAVOIR-FAIRE - Prendre en compte un contexte, une contrainte, une complexitéSAVOIR-ÊTRE - Aisance relationnelleSAVOIR-ÊTRE - Avoir l'esprit d'équipeSAVOIR-ETRE - Esprit d'initiativeSAVOIR-ÊTRE - Esprit de synthèseSAVOIR-ÊTRE - Sens critiqueSAVOIR-ÊTRE - Sens de l'analyseNiveau d'études min. souhaitéNiveau 6 Licence/diplômes équivalentsSpécialisationInformatique, traitement de l'information, réseau de transmission des donnéesNiveau d'expérience min. requisConfirméInformations complémentairesFondement juridique du recrutementPour les candidats non fonctionnaires, le recrutement sera établi dans le cadre l’article L332-2-2° du CGFP sur la base d’un CDD de 3 ans.Télétravail possibleOuiManagementNonLocalisation du posteFrance, Ile-de-France, Seine Saint-Denis (93)Lieu d'affectationNOISY LE GRANDDate de vacance de l'emploi09/10/2024Personne ou service à contacter pour obtenir plus d'informations sur l'offreemmanuelle.sine@dgfip.finances.gouv.fr ; bureau.si1-recrutement@dgfip.finances.gouv.fr"
  },
  {
    "Job Title": "Assistant(E) Data Scientist Durabilite F/H",
    "Company": "Fnac Darty",
    "Location": "Ivry-sur-Seine, Créteil",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-12T14:40:19Z",
    "Job Link": "https://www.adzuna.fr/details/4899824610?utm_medium=api&utm_source=99f87bd8",
    "Job Description": "Informations généralesEntité de rattachement\n \n \"Fnac Darty, un leader européen de la distribution omnicanal.Acteur omnicanal et européen, spécialisé dans la distribution de produits techniques et d'électroménager, de biens culturels et de loisirs, et leader du service après-vente présent dans 13 pays, avec 1010 magasins dans le monde, 11 millions d'abonnés/adhérents et 27 millions de visiteurs uniques cumulés par mois sur nos sites marchands.Nos 25 000 collaborateurs sont notre meilleur atout. Ils font vivre la raison d'être du Groupe au quotidien, qui consiste à « s'engager pour un choix éclairé et une consommation durable », auprès de nos clients.Fnac Darty recrute partout en France des talents aux profils, formations et expériences très diverses, que ce soit pour ses magasins, mais aussi dans les domaines de la logistique, de la réparation et service après-vente, de la livraison, de la relation client ou encore pour ses fonctions support. Votre prochain emploi vous attend chez Fnac Darty !\"  \n \n\n Métier15- AUTRE - AUTREIntitulé du poste (F/H)ASSISTANT(E) DATA SCIENTIST DURABILITE F/HContratStageNombre d'heures35StatutStagiaireDescription et profilVotre périmètre :Au sein du département des Opérations et Services, l’équipe Durabilité est un acteur majeur pour le suivi des indicateurs internes au groupe liés à la durabilité des produits, visant à améliorer la fiabilité et la réparabilité des produits vendus-        en informant les consommateurs via la sélection de produits Choix durable-        et en travaillant main dans la main avec les fournisseurs.Le score de durabilité, développé en 2020, nous permet de suivre et d’améliorer la qualité des produits distribués et entre entièrement dans la stratégie commerciale et sociale du groupe.Vos missions principales :Polyvalent.e, vous travaillerez sur des problématiques de data analyse (collecte, reporting) aussi bien que sur des enjeux de data science (développement et déploiement de modèle de machine learning).Votre mission principale sera de proposer et de mettre en œuvre des solutions innovantes pour répondre à des problématiques métier en utilisant vos compétences en Data Science.·        Nettoyage et formatage de données textuelles·        Analyse de séries temporelles des pannes SAV·        Visualisation des données analysées / résultats des analyses NLP et pédagogie auprès des autres équipes·        Veille technique sur les différentes avancées technologiques en NLP et les cas d’usage envisageables au sein du SAVVotre profil :Vous  préparez un diplôme de niveau Bac+5 de type master en ingénierie, informatique, statistiques, mathématique ou management avec une spécialisation en data science. Vous cherchez un stage de préférence en alternance ou un stage de fin d’étude.Il est préférable de connaître les outils et techniques mentionnés ci-dessous (Hard Skills) et/ou de savoir rapidement prendre en main de nouveaux outils :Langages et outils informatiques suivants :  Python, SQL, Power BI, GCPTechniques de machine learning (NLP, LLM, RAG, etc.)Les qualités personnelles qui vous aideront à réussir sur ce poste sont (Soft Skills):Autonome, organisé.e et rigoureux.se, vous êtes à l’aise pour travailler sur un projet de bout en bout.Motivé.e, proactif.ve, curieux.se et ouvert.e d’esprit ; vous aimez vulgariser votre activité.Engagé.e, vous vous intéressez aux enjeux RSE et prenez à cœur la transition écologique.Informations complémentaires :Stage d’une durée de 6 mois, à pourvoir dès Janvier 2023.Pour candidater : https://recrutement.fnacdarty.com ou yoann.anago@fnacdarty.comBasé à Ivry-sur-Seine (94) au siège social FNAC-DARTY.Localisation du posteFranceVilleIvry-sur-Seine"
  },
  {
    "Job Title": "Data Scientist H/F",
    "Company": "Akkodis",
    "Location": "Bordeaux, Gironde",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-12T14:39:41Z",
    "Job Link": "https://www.adzuna.fr/details/4899820411?utm_medium=api&utm_source=99f87bd8",
    "Job Description": "Informations généralesEntité\n \n Akkodis, est un acteur mondial de l'ingénierie et de l'IT et un leader dans la smart industrie. Nous accompagnons nos clients dans leurs projets de transformation digitale via 4 lignes de service : Consulting, Solutions, Talent et Academy. Akkodis est un partenaire technologique de confiance pour ses clients à l'échelle internationale. Nous co-créons et nous imaginons des solutions de pointe pour répondre aux défis majeurs de notre société, qu'il s'agisse d'accélérer la transition énergétique et de développer la mobilité verte, ou encore de construire des approches centrées sur les utilisateurs.Dotés d'une forte culture de l'inclusion et de la diversité, nos 50 000 experts en IT et en ingénierie, présents dans 30 pays, allient les meilleures compétences technologiques à une connaissance transverse de toutes les industries pour façonner un futur plus durable. Nous sommes passionnés par l'idée d'inventer ensemble un avenir meilleur.Akkodis en France, ce sont près de 9.000 experts en IT et en ingénierie répartis sur l'ensemble du territoire, des collaborateurs partageant des valeurs fortes d'honnêteté, de respect, d'équité et d'inclusion. Notre engagement : leur permettre au quotidien d'être eux-mêmes au travail, et acteurs de leur vie et de leur développement au sein d'Akkodis.Akkodis est la marque technologique de The Adecco Group*Akkodis est une marque commerciale sous laquelle les entités AKKA et Modis opèrentRéférence\n \n 2024-32649  \n \n\n\n Date de parution\n \n 11/10/2024\n \n\n MétierOPERATIONS - ENGINEERING/PRODUCTIONIntitulé du posteData Scientist H/FContratCDITemps de travailTemps pleinDescription de la missionLE POSTE QUE NOUS VOUS PROPOSONS :La ligne de service Consulting & Solutions d’Akkodis France renforce ses équipes en région Nouvelle-Aquitaine et recrute un Data Scientist H/F en CDI à Bordeaux.Intégré(e) à l’équipe Data Intelligence, vous travaillerez en collaboration avec une équipe d’une vingtaine de personnes et participerez au développement de projets innovants sur des plateformes performantes.Dans un environnement technique construit essentiellement autour de PySpark, JupyterLab, Python, Linux et Hadoop, vous vous verrez confier les missions suivantes :Vous aurez pour missions :-  Analyser et manipuler les données liées aux cas d’usages qui vous sont confiés-  Identifier & intégrer les données de contexte issues de l’Open Data ou des fournisseurs tierce pouvant enrichir les données confiées par nos clients-  Mener des analyses statistiques sur les données dans le cadre de cas d’étude et d’usage définis avec nos clients-  Modéliser, développer et optimiser des modèles d’algorithmes prédictifs répondant aux besoins métiers exprimés par nos clients (machine learning / deep learning)-  Mettre en forme les résultats des travaux menés pour présentation à un public varié, allant du spécialiste data au non spécialiste-  Garantir la qualité des traitements des données et leur intégrité-  Contrôler les données, identifier les non-qualité et mettre en place un plan de redressement adapté-  Concevoir et construire des pipelines de données en utilisant PySpark afin d'acheminer des données depuis l'ensemble des Systèmes d'Information-  Industrialiser les algorithmes résultant des travaux de Data Science menés-  Evoluer vers des projets d’intégration de solution faisant appel à l’IA-  Accompagner les consultants moins expérimentés pouvant intervenir sur les projetsSecteur IndustrielIndustrieProfilProfilDiplômé(e) d'un Bac + 5 et issu d’une formation mathématique, statistique et informatique, vous justifiez d’une première expérience dans les domaines de la Data et le sport est une sujet qui vous intéresse.Vous maitrisez à minima les technologies Python, PySpark, et des outils usuels de restitution.La connaissance de Kafka, R, SQL, Plotly / Dash ou Linux serait appréciée et la connaissance des environnements Cloud serait un plus.Vous maîtrisez les enjeux liés aux traitements de données en temps réel sur des volumes de données conséquents et notamment sur l’optimisation. Vous avez de bonnes capacités d’analyse et de synthèse et souhaitez contribuer à des projets d’équipes.NOTRE PROCESSUS DE RECRUTEMENT :· Un(e) chargé(e) de recrutement vous contacte pour échanger sur votre projet professionnel· Vous échangez ensuite avec un(e) manager sur les aspects techniques et les projetsChez Akkodis nous sommes convaincus que de l’intelligence collective naît le succès. Il n’existe pas qu’un modèle, nous valorisons l’agilité et l’excellence, l’audace et la créativité.Et si nous parlions ensemble de vos ambitions pour les prochaines années ?Akkodis est une entreprise handi-engagée et inclusive. Tous nos postes sont ouverts aux handicaps et à la diversité. Tous différents, tous compétents !Localisation du posteEurope, France, Nouvelle-Aquitaine, Gironde (33)LieuBordeauxCritères candidatNiveau d'études minimum requis6. Bac +5 / MasterNiveau d'expérienceJeune diplômé"
  },
  {
    "Job Title": "Senior Data Engineer",
    "Company": "Pennylane",
    "Location": "9ème Arrondissement, Paris",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-12T14:39:06Z",
    "Job Link": "https://www.adzuna.fr/details/4899819657?utm_medium=api&utm_source=99f87bd8",
    "Job Description": "Are you looking to have an impact on the daily life of millions of entrepreneurs in France (and tomorrow in Europe)?Are you looking for a work environment that values trust, proactivity, and autonomy?Do you feel like our Engineering principles are aligned with your vision?Then Pennylane is the right place for you !Our visionWe aim to become the most beloved financial Operating System of French SMEs (and soon, European ones).We help entrepreneurs rid themselves of time-consuming tasks related to accounting and finance while providing them with access to key financial information to assist in making the best decisions for their business.Simultaneously, we support accounting firms by enabling them to spend less time on redundant and repetitive tasks and more time on advising and supporting their clients. Already, over 100,000 small and medium-sized enterprises (SMEs) and more than 2,000 accounting firms use Pennylane in France!About usPennylane is one of the fastest growing Fintechs in France (and soon to be in Europe!)In 4 years of existence, we’ve managed to :Make ourselves known as a groundbreaking accounting and financial software for small businesses and their accountantsRaise a total of €84 millions, including from Sequoia, the famous fund from the Silicon Valley who invested early in companies like Google, Facebook, Airbnb, Stripe, Paypal and much more...‍‍‍ Grow from 7 cofounders to 360+ happy Pennylaners : we’re now recognized as one of the greatest places to work in France (and also remotely), with a 4.5/5 rating on Glassdoor and an e-NPS of 94.Build an international environment with more than 25 nationalities, with a strong remote-friendly culture, where 30% of the employees are already working from all parts of EuropeEarn the trust of thousands of customers and accounting firms and obtain outstanding ratingsAlready more than 100,000 small and medium-sized enterprises (SMEs) and over 2,000 accounting firms use Pennylane in France!WHY this position is of utmost importance to reach our missionAt Pennylane, every decision that is not backed by data is likely to be challenged (when data is available of course). This culture is embraced by the leadership team, and actively promoted everywhere. The role of the data team is to make this possible by treating data like a production asset, making it available company-wide, and using it proactively to improve Pennylane’s user experience.By joining us as a Senior Data Engineer, you will have a pivotal role in large projects, bringing your data architecture and engineering expertise to help us meet our high delivery standards.HOW you will contribute to the companyAs a Senior Data Engineer, you will be part of the Data Engineering team (7+ people), inside the Data department (18+ people).- You will be a key architect of our Data Platform, from data ingestion and validation to transport, storage and exposure to consumers.- You will lead the design and implementation of data solutions (streaming, ETL, etc).- You will work hand in hand with data scientists and analysts to implement analytics and machine learning solutions.- You will work closely with software engineers - the most critical data producers - to guarantee data quality and integrity, and promote a culture where data is seen as a production systemWHAT you can expect from your life at PennylaneWithin one month:- You will learn everything about our company, our teams, and our vision during the first onboarding week.- You will get familiar with our stack, and have delivered a few small projects which will give you a concrete taste of our tools & processes.- You will be given time to meet your future stakeholders, and gain a deep knowledge of our product and operations.Within 3 months:- You will be fully in charge of items in our roadmap, defining and prioritizing your tasks autonomously.- You will be confortable with our technical stack (AWS, Terraform, streaming, batch, scheduling, warehousing).- You will contribute to larger cross-team projects.Within 6 months:- You will proactively contribute to the team’s roadmap.- You will work with engineers and data practitioners on improving our stack and data platform.- You will share your learnings and best practices within the team.And beyond:the data team will continue growing with the companyWhich means:- Opportunities to recruit and mentor new team members,- Increased accountability in project leadership,- Responsibilities to design and implement new processes, tools and best practices to make sure that your team works even more efficiently.Who are we looking for ?To thrive at Pennylane, you need :- To speak English (level is assessed and appreciated according to the department you’re applying to)- To be energized by an ever-shifting work environment- To be highly collaborative (within your team or other stakeholders)Sufficiently experienced to prioritize business-led actions on your day to day activity- We know that some people are less likely to apply than others, if they don’t feel like they meet the full list of criteria.If you’re hesitating, we encourage you to apply : who knows, it might be the start of a meaningful and long-lasting collaboration.We also want to emphasize that we fully embrace diversity, equity and inclusion and that we’re doing our best to create a safe and inclusive environment. We are committed to providing an equal employment opportunity regardless of gender, sexual orientation, origin, disabilities, or any other traits that make you who you are. If anything, diversity makes us a more fun place to work at.What do we do to make your work life easierYou'll be able to work remotely from your country of residence, as long as it is in Europe and within a maximum time difference of two hours from the CET time zoneWherever you are based, you will get 25 vacations days paid by PennylaneYou’ll have a competitive compensation packageYou'll get company shares to enjoy a piece of the success story you're building with usYou’ll have a budget to turn your home into a more comfortable workspace, as well as a monthly allowance to work from a coworking space whenever you feel like it⛹️ Through our partner Gymlib, you’ll have access to 8000 fitness spaces in Europe and more than 300 activities related to wellnessYou’ll have access to Busuu to perfect your English or your FrenchYou’ll get the latest Apple equipmentWe are committed to regularly coming together for company events such as Tech Days (which bring remote Pennylaners together every 3 months) or our annual company seminar, fostering significant moments of cohesion for everyone.If you are based in France, you will have a French contract following French regulation on top of the additional perks : 8 to 13 RTT, 5 weeks PTOs, lunch credits (Swile), Alan Blue healthcare cover and regular events in cities where Pennylaners are mostly presents (Lyon, Bordeaux, Nantes…)We're working on providing those last advantages to our people based outside of France as well, but it can be quite more complex depending on different countries.What does the recruitment process look like?- A first interview with Rémi, Tech Recruiter (30 minutes)- A case study interview to cover a technical topic closely related to one of our priorities (75 minutes)- A past project interview to hear about your technical experience (60 minutes)- An interview with our Tech & Product founders to discuss our company cultureWe make sure we move fast; you can expect the recruitment process with us to last between 15 and 25 days in total."
  },
  {
    "Job Title": "Alternance - Asistant(e) Chargé(e) d'études H/F",
    "Company": "Csa",
    "Location": "France",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-12T14:38:54Z",
    "Job Link": "https://www.adzuna.fr/details/4899819460?utm_medium=api&utm_source=99f87bd8",
    "Job Description": "HybridAgency :CSAJob Description Summary :Alternance 12 mois - Octobre 2024Job Description :Pôle Consumer – CSA ResearchA propos de nousPionnier de la data intelligence depuis 1983, en France comme à l’international, CSA est un institut d’études qui apporte aux entreprises et institutions une compréhension fine des comportements.Institut d’études et data consulting intégré au sein du groupe Havas, CSA c’est 150 consultants (experts marketing et opinion, qualitativistes, data scientists, statisticiens…) répartis au sein de 3 entités :CSA Research, l’institut de référence des études marketing et d’opinion; France Pub, la référence du géomarketing ; CSA Data Consulting, spécialiste du pilotage de l’efficacité media marketing par la modélisation prédictive.Intégré(e) au sein de CSA Data Consulting en tant qu’Assistant(e) Chargé(e) d’études (F/H), vos missions seront de :Participer à toutes les étapes d’une étude sous la direction d'un(e) Chargé(e) d’Etudes, ou Chef de Groupe :Vérification du lien avant le lancement terrainRédaction de la note de traitement pour les études simples / ajustements de la note de traitement sur les études complexesSuivi terrainVérification et contrôle des tableaux de résultats après la fin du terrainMise en forme des tableaux ou rapports d'étudesVérification des chiffres dans le rapport.En fonction de ses compétences et capacités à évoluer, l’alternant(e) peut également se voir confier la gestion d'études simples dans leur intégralité (sous la supervision d'un Chargé(e) d’Etudes ou Chef de Groupe), c'est à dire de la rédaction du questionnaire, jusqu'à l'analyse.Votre profil ?En formation Bac+3/4/5.Vous avez une excellente communication écrite et orale.Vous êtes autonome, efficace et savez prendre des initiatives.Vous avez un esprit analytique, de la rigueur, de la logique.Alternance de 12 moisPuteaux, Havas Village⏱️ Dès que possibleLes avantages ?75 % du titre de transport remboursé ou 500€ de forfait mobilité durable ;Un restaurant d’entreprise et un Starbucks avec la participation de l’agence pour ton déjeuner ;Un accès à la salle de sport “Tony Tonic” pour 5€/mois (sans engagement) ;Services village Havas : conciergerie, vélo ⁠électrique, navette entre la Tour Havas x la Défense, films en avant-première...Pourquoi nous rejoindre ?CSA est situé au cœur du Village Havas à Puteaux qui rassemble les meilleurs talents des métiers de la communication sous un même toit (création, média, digital, data, design, activation …).Un lieu où les équipes peuvent travailler en synergie dans un cadre agréable, dans lequel chaque agence bénéficie d’un espace dédié qui lui ressemble. Le village offre aussi divers espaces communs : des terrasses et patios, un restaurant d’entreprise nouvelle génération, une cafétéria, un centre médical, des vestiaires et des douches, une salle de sport, ...Nos collaborateurs bénéficient également de toutes les initiatives communes d’Havas Group et Vivendi, comme des conférences, avant premières et workshop mensuels, des contenus de formation accessibles en illimité sur notre plateforme Havas University ou encore des initiatives bien être avec Havas Loves You.CSA s’appuie sur la puissance des groupes Havas et Vivendi pour le développement de ses collaborateurs. Nous les encourageons à saisir les multiples opportunités d’évolution au sein du groupe, que ce soit par une formation dans une agence locale, par la création d’un projet spécifique ou par la participation à l’un de nos programmes mondiaux de développement, uniques en leur genre.#LI-AD1Contract Type :ApprenticeHere at Havas across the group we pride ourselves on being committed to offering equal opportunities to all potential employees and have zero tolerance for discrimination. We are an equal opportunity employer and welcome applicants irrespective of age, sex, race, ethnicity, disability and other factors that have no bearing on an individual’s ability to perform their job."
  },
  {
    "Job Title": "Retail/CPG Senior Consultant",
    "Company": "Concentrix",
    "Location": "France",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-12T14:33:31Z",
    "Job Link": "https://www.adzuna.fr/details/4899813197?utm_medium=api&utm_source=99f87bd8",
    "Job Description": "Job Title:Retail/CPG Senior ConsultantJob DescriptionWe're Concentrix. A new breed of tech company — Human-centered. Tech-powered. Intelligence-fueled.We create game-changing solutions across the enterprise, that help brands grow across the world and into the future. We are trusted by clients across all major sectors, from up-and-coming success stories to iconic Fortune Global 500 brands in over 70 countries spanning 6 continents.Our game-changers:Challenge ConventionsDeliver outcomes unimaginedCreate experiences that go beyond WOWIf this is you, we would love to discuss career opportunities with you.In our Concentrix Catalyst team, you will work with the engine that powers the experience design and engineering capabilities at Concentrix. A leading global solutions company that reimagines everything CX through strategy, talent, and technology. We combine human-centered design, powerful data, and strong tech to accelerate CX transformation at scale. You will be surrounded by the best in the world providing market leading technology and insights to modernize and simplify the customer experience. Within our professional services team, you will deliver strategic consulting, design, advisory services, market research, and contact center analytics that deliver insights to improve outcomes and value for our clients. Hence achieving our vision.Concentrix provides eligible employees with an opportunity to enroll in many benefit programs, generally including private medical plans, great compensation package, retirement savings plans, paid learning days, and flexible workplaces. Specific benefits plans will vary by country/region.We're a remote-first company looking for the absolute best talent in the world. Experience the power of a game-changing career.#LI-HybridConsulting agency and subsidiary of the group, Catalyst is the expert firm in relational and digital transformations in EMEA and has the ambition to become one on a global scale.With 300 consultants spread over 4 offices (UK, France, Germany and APAC), Catalyst helps brands to make their Customer Experience a differentiating element and vector of growth and performance.In France, the office has around fifty employees: consultants and data scientists but also digital experts, UX/UI designers and developers.We are experiencing growth, with consulting activity tripled in 2023.Job Description and ResponsibilitiesAs a consulting agency with a creative positioning and growth, Catalyst is looking for its future Retail/CPG Senior Consultant to support it in its development in France. As part of our team you will report to one of our Consulting Senior Managers.MissionsSupport our clients in the transformation of their Client Operations :Definition and redesign of Customer strategy (relational ambition, relational posture, organization of customer relationship activities, realization of benchmark / strategic studies, etc.)Definition and optimization of omnichannel customer journeysSelfcarization of their relational devicesSupport for the opening of new relational channels (chat, visio, bot, etc.) and deployment of these solutionsDefine outsourcing strategyOptimize operational models (operational excellence, optimization of productivity, optimization of commercial performance,…)Redesign / optimization of commercial acquisition systemsImplement Voice of the Customer programContribute to our business development actionsParticipate in actions to develop the notoriety of the firm (speaking out, participation in industry events, etc.)Participate in the internal transformation projects of the Webhelp group and in the commercial development of the group's client accountsYour profileGraduate of a Bac +5 from a major business school with at ~2-3 years of experience in a management/strategy consulting firm.Experience with customer experience topics (strategy/operations).Experience in the retail/CPG industry and experience in CX tech projects is a \"plus\" (not required)Appetite for customer experience issuesWork thoughtfulnessCuriosity encouraging to understand beyond the obvious or assertionsAppreciate agility and risk takingEnglish requiredMore to know :The head office is in the 17th arrondissement of Paris, most of our missions are carried out from our premises.Access to a gym, restaurant ticket cardTelework agreement 2 days a weekLocation:FRA Paris - 3 rue d'HeliopolisLanguage Requirements:Time Type:If you are a California resident, by submitting your information, you acknowledge that you have read and have access to the Job Applicant Privacy Notice for California Residents"
  },
  {
    "Job Title": "Data Scientist Scoring H/F F/H",
    "Company": "MAIF",
    "Location": "Niort, Deux-Sèvres",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-12T14:32:33Z",
    "Job Link": "https://www.adzuna.fr/details/4899812162?utm_medium=api&utm_source=99f87bd8",
    "Job Description": "Informations généralesMAIF\n \n Acteur majeur de l'assurance en France, MAIF défend une autre idée de l'économie et a développé un modèle mutualiste centré sur l'humain. Travailler chez MAIF, c'est rejoindre une entreprise qui place l'expérience de ses sociétaires et de ses salariés au cœur de ses actions. C'est évoluer dans un environnement serein qui permet d'être soi-même.Tout au long de votre parcours de candidature, nous vous garantissons une égalité de chance et de traitement, quel que soit votre horizon.  \n \n\n\n Référence\n \n 2024-7253  \n \n\n Intitulé du posteData Scientist Scoring H/F F/HType de contratContrat à durée indéterminéeFourchette de salaireselon expérienceTemps de travailPlein tempsDescriptionAu sein de la Tribu Intelligence Opérationnelle par la Data de la Direction Data IA MAIF, vous êtes acteurs du développement de nos solutions Data IA ScoringVous rejoignez une organisation agile, composée d’un équipage d’une trentaine de Data Scientists, mais aussi de Lead Dev, Data Analyste, Data Owner, …Vos Missions :• Vous contribuez aux développements et à la maintenance des produits API &batch de la squad IAScore : Scoring d’appétence, attrition, estimation valeurmobilière, explicabilité d’évolution de tarif, provisionnement, …• Vous participez à toutes les étapes projets : Du recueil du besoin métier jusqu’àl’industrialisation, et le maintien en condition opérationnelle• Vous réalisez la Dataprep en amont des scores en vous appuyant sur lesdonnées structurées du Datalake• Vous évaluez la qualité et la pertinence de ces données• Vous proposez, entrainez et évaluez la performance de modèles de MachineLearning• Vous veillez à la qualité de votre code, et respectez les bonnes pratiques dedéveloppement, supervision, …• Vous présentez vos travaux et résultats lors des diverses instances de ladirection Data IA.• Vous êtes acteur de la Singularité DATA : Ethique et intérêt collectif sont aucoeur de notre action, avec notamment des initiatives open source telles queShapash et Eurybia auxquelles vous contribuez.Environnement technique : Python, Github, OpenShift, Jenkins, serveurs GPUProfil / QualificationsDiplômé(e) d’un Bac+5, école d’ingénieur en Data Science ou équivalent universitaire :• Vous justifiez idéalement d’une expérience de 2 ans en tant que Data Scientistet avez entrainé et mis en production des modèles de Machine Learning.• Une expérience du domaine assurantiel est un plus.• Vous avez une appétence pour les développements informatiques, vous avezle souci de la qualité de votre code.• Vous êtes familiers des bonnes pratiques de développement (lint, tests,documentation… )• Maitrise de Python (Pandas, Numpy, Sklearn, Catboost, ...), Github, CI / CD• Vous aimez partager et échanger sur toute problématique liée au MachineLearning.• Vous avez également un très bon esprit d’équipe et vous maîtrisezl’application des principes Agile.• Vous êtes autonome, organisé, curieux et avez une bonne pédagogie etcapacité de synthèseFonctionsDATA - DATA SCIENTIST - MAIFLocalisation du posteNouvelle-Aquitaine, Deux Sèvres (79)LieuNiort"
  },
  {
    "Job Title": "Senior Data Engineer (f/m/d)",
    "Company": "Decathlon Digital",
    "Location": "9ème Arrondissement, Paris",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-12T14:31:54Z",
    "Job Link": "https://www.adzuna.fr/details/4899811400?utm_medium=api&utm_source=99f87bd8",
    "Job Description": "L'équipe Data Platform de DECATHLON recherche ses futur-e-s Senior DE basé·e·s à Lille/Paris.Decathlon Digital, qui sommes-nous ?Imaginez si la technologie nous permettait de repousser les frontières et d'offrir des expériences sportives inédites. C'est précisément notre ambition chez Decathlon Digital ! Nous sommes une équipe de plus de 5 000 experts en ingénierie logicielle, gestion de produits, données, cloud et cybersécurité, répartis à Paris, Lille, Nantes, Lyon et Amsterdam. Ensemble, nous créons la plus vaste plateforme sportive numérique, en exploitant les innovations technologiques pour optimiser la chaîne de valeur, concevoir des expériences connectées et donner une seconde vie à nos produits.Changeons la donne pour de bon.Notre passion du sport nous guide et nous voulons qu’elle perdure. C’est pourquoi nous nous engageons à bâtir un modèle technologique plus durable, en réduisant notre impact direct sur l'environnement, et en créant un espace sûr et inclusif pour apprendre et nous épanouir ensemble. Rejoins l’équipe et façonnons le futur du sport.Le contexteAu cœur de l’entité Decathlon Digital, nous recherchons nos futur.es Data Engineers pour rejoindre les équipes Data Platform.Cette plateforme technologique, globale à tout le groupe de manière internationale, soutient le développement de l’usage de la Data chez Decathlon, du calcul du chiffre d’affaires à l’aide de conception de produits innovants.L’équipe Core Data EngineeringNous exposons des enrichissements et des agrégations de données avec un haut niveau de qualité permettant à chaque entité de les comprendre et de les utiliser facilement (single point of truth).En rejoignant nos équipes vous serez intégré·e dans une équipe core data engnineering pluridisciplinaire(chacune composée de Product Manager, Tech lead, Data Engineer, Scrummaster)tel que :Offer & Product :référentiel des informations produit , qualité des produits, traçabilitéPlanet & Industry :indicateurs environnementaux, nouveaux business model, référentiel composants et matièreSales, Finance & HR: données de ventes, financières et collaborateursTraffic: web & app tracking, SEO, SEA, affluence magasinStock & Market Dynamics: stock, prévisions, prix, connaissance du marchéCustomer: informations sur les clients (GDPR)L'équipe Data FactoryNous sommes garants des outils, de la scalabilité, de la mise en place et du respect des bonnes pratiques de développement. Nous accompagnons au quotidien l’ensemble des acteurs métiers tels que Data Analysts, Data Engineers, Analytics Engineers, Data Scientists.La Data Factory est conçue comme uneModern Data Stack, avec un lakehouse comme centre de gravité.Elle est ensuite divisée en plusieurs équipes, chacune étant pilotée par un leader technique, avec comme ambition de travailler avec un.e Product Manager attitré.e.Envie de contribuer à cette ambition ? Vous serez intégré·e dans une des équipessuivantes en fonction de vos envies et profil :Equipe Data Processing :Mission : cette équipe est en charge de proposer les meilleures solutions pour la réalisation de pipelines data. C’est un rôle critique dans la démocratisation de la data et de l’intelligence artificielle à Decathlon. Son périmètre inclut les outils d’orchestration et de processing a minima.Personas: principalement des data engineers, désireux d’obtenir des outils à la fois performants et stables.Exemple de challenges actuels : “Comment aider des utilisateurs peu techniques à créer des pipelines facilement ?”. “Quelle est la solution optimale, avec le meilleur ratio prix/performance pour des jobs de processing de moins de 5Go ?”Equipe Data Observability :Mission: cette équipe donne la capacité à tous les utilisateurs du groupe de fiabiliser leurs produits et d'en mesurer la qualité. Nous parlons ici de data lineage, de data contracts, de tests d’intégrité et de qualité.personas : profils variés. Il peut s’agir de data producers souhaitant mieux contrôler ce qui est déposé dans le lakehouse, de data engineers vérifiant le flux de création de valeurExemple de challenges actuels : “comment permettre aux data producers de mieux contrôler les données arrivant dans le lakehouse, et les usages associés ?”, “comment intégrer nativement l’observabilité de la données aux outils actuels, de l'ingestion à la data visualization ?”TES RESPONSABILITESTu seras en charge de:Construire des pipelines scalables de données structurées et non structurées ;Contribuer à l'élaboration la stratégie de nos stacks techniques et garantir la CI/CD ;Maintenir et repenser les datasets et pipelines existants pour servir une plus large variété de use cases ;Permettre de l'analytique intelligente en construisant des datasets robustes, fiables et pertinents ;Contribuer activement à notre communauté de data engineers ;STACK TECHNIQUEEnvironnement cloud AWS (S3, Glue, EMR, Athena...)Environnement Lakehouse DatabricksBusiness Intelligence : TableauCompute et Orchestration : Spark / Scala, Python, Airflow, dbtObservability : Open Lineage, Great Expectations, MarquezProduct Management : Jira Product Discovery, Github, ConfluenceCE DONT VOUS AUREZ BESOIN POUR RÉUSSIRVous avezau moins 5 ans d’expérience comme Data Engineer, sur l'environnement Cloud d’AWS ;Vous maîtrisez au moins l’un des langages suivants : Python, Scala, Java ;Vous savez optimiser les traitements spark sur des pipelines en production ;Vous justifiez d'expériences significativessur des projets d’ampleurs et dans la mise en œuvre depipelines critiques;Vous démontrez uneexpertise technique et fonctionnellesur votre domaine et comprends les enjeux associés ;Vos pairs vous reconnaissent pour votrecapacité de mentorat et d’accompagnement,vous appréciez partager vos connaissance (meetup, etc.) ;Vous comprenez le cycle de vie de la donnée et vous êtes à l’aise avec les concepts de data lineage, data gouvernance et data privacy ;Vous maîtrisez l’Anglais, à l’oral comme à l’écrit (Niveau B2 requis);Vous aimez travailler en agilité dans un environnement collaboratif (GitHub, Mob programming).Vous avez un sens du service développé.Vous êtes particulièrement sensible à l’impact de la pratique du sport pour les valeurs qu'elle vous ont permis d’acquérir dans votre style de leadership et la vie d'équipe !Vous avez envie de rejoindre une entreprise à impact positif (#Tech4Good)CE QUE NOUS T’OFFRONS2 jours de télétravail par semaine ;Possibilité de travailler dans l'un des bureaux de Decathlon Digital à Lille, Paris ;Matériel fourni en accord avec tes missions et nos engagements sociétaux (Mac, Windows) ;Une équipe de projet locale au sein d'un réseau mondial (possibilité de carrière internationale) ;Développement des compétences et accompagnement (diversité des projets, certifications techniques dès la première année, formations internes et externes, etc.) ;Package de rémunération (participation des employés aux actions de l'entreprise, bonus mensuels/trimestriels).DECATHLON DIGITALImaginez si la technologie nous permettait de repousser les frontières et d'offrir des expériences sportives inédites. C'est précisément notre ambition chez Decathlon Digital ! Nous sommes une équipe de plus de 5 000 experts en ingénierie logicielle, gestion de produits, données, cloud et cybersécurité, répartis à Paris, Lille et Amsterdam. Ensemble, nous créons la plus vaste plateforme sportive numérique, en exploitant les innovations technologiques pour optimiser la chaîne de valeur, concevoir des expériences connectées et donner une seconde vie à nos produits.Changeons la donne pour de bon.Notre passion du sport nous guide et nous voulons qu’elle perdure. C’est pourquoi nous nous engageons à bâtir un modèle technologique plus durable, en réduisant notre impact direct sur l'environnement, et en créant un espace sûr et inclusif pour apprendre et nous épanouir ensemble. Rejoins l’équipe et façonnons le futur du sport."
  },
  {
    "Job Title": "Senior AI/Data Scientist F/H - CDD 12 mois",
    "Company": "COV",
    "Location": "Trévoux, Bourg-en-Bresse",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-12T14:29:46Z",
    "Job Link": "https://www.adzuna.fr/details/4899809224?utm_medium=api&utm_source=99f87bd8",
    "Job Description": "At Medtronic you can begin a life-long career of exploration and innovation, while helping champion healthcare access and equity for all. You’ll lead with purpose, breaking down barriers to innovation in a more connected, compassionate world.A Day in the LifeSoulager la douleur, rétablir la santé et prolonger la vie, c’est guidé par cette mission que Medtronic continue de faire bénéficier ses thérapies innovantes à des millions de patients. Aujourd’hui, l’opportunité vous est donnée d’intégrer la plus grande entreprise de Dispositifs Médicaux au monde et de participer à ce challenge quotidien. En rejoignant nos équipes, vous serez au cœur de nos valeurs !Les responsabilités peuvent inclure les activités suivantes et d'autres activités peuvent être assignées• Développement d’algorithmes de segmentation automatique d’images médicales (ex : CT-scan)• Développement d’algorithmes d’analyse de labels issus de segmentation• Participe activement à la collecte de données, à la rédaction des protocoles d’annotation et à la bonne conformité des résultats obtenus• Participe au développement de solutions front-end utilisant les algorithmes développés• Collaboration avec les équipes du site (R&D, Clinique, Marketing) et les partenaires externes (radiologistes, chirurgiens) pour améliorer la performance des modèles et assurer leur pertinence (clinique, utilisateur)• Utilisation d’algorithmes AI/ML permettant d’accélérer et de rendre plus sûr le traitement d’images dans le cadre de projets R&D ou de contrôle qualitéConnaissances et expériences requisesConnaissance des algorithmes de segmentation d'images : Maîtrise des techniques de traitement d'images, en particulier pour les images médicales (ex. : réseaux de neurones convolutionnels).Compétences en programmation : Expérience avec des langages tels que Python, R ou MATLAB, ainsi que des bibliothèques de machine learning (TensorFlow, PyTorch).Analyse de données : Capacité à manipuler et analyser des données, y compris l'utilisation de techniques statistiques et de visualisation des donnéesExcellente maitrise des librairies : SciPy, Scikit-image, nilabel, OpenCVDes compétences en simulation numérique (computer-graphics, mécanique) sont un plusFormation académique : Diplôme en informatique, en sciences des données, en ingénierie biomédicale ou dans un domaine connexe.Expérience en R&D : Antécédents dans le développement d’algorithmes et la recherche en IA/ML, de préférence dans le domaine médical.Physical Job RequirementsThe above statements are intended to describe the general nature and level of work being performed by employees assigned to this position, but they are not an exhaustive list of all the required responsibilities and skills of this position.Benefits & CompensationMedtronic offers a competitive Salary and flexible Benefits PackageA commitment to our employees lives at the core of our values. We recognize their contributions. They share in the success they help to create.  We offer a wide range of benefits, resources, and competitive compensation plans designed to support you at every career and life stage.This position is eligible for a short-term incentive called the Medtronic Incentive Plan (MIP).About MedtronicWe lead global healthcare technology and boldly attack the most challenging health problems facing humanity by searching out and finding solutions.Our Mission — to alleviate pain, restore health, and extend life — unites a global team of 90,000+ passionate people.We are engineers at heart— putting ambitious ideas to work to generate real solutions for real people. From the R&D lab, to the factory floor, to the conference room, every one of us experiments, creates, builds, improves and solves. We have the talent, diverse perspectives, and guts to engineer the extraordinary.Learn more about our business, mission, and our commitment to diversity here"
  },
  {
    "Job Title": "Expert Data H/F",
    "Company": "Harmonie Mutuelle",
    "Location": "Paris, Ile-de-France",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-12T13:01:30Z",
    "Job Link": "https://www.adzuna.fr/details/4899754728?utm_medium=api&utm_source=99f87bd8",
    "Job Description": "Vous êtes en quête d'une nouvelle aventure professionnelle collective et porteuse de sens ? Vous voulez un parcours qui vous ressemble ? Vous avez envie d'évoluer dans un environnement de travail épanouissant fondé sur la confiance, la diversité et l'égalité des chances ?Vous êtes au bon endroit ! Ensemble, nous pouvons faire la différence.Le poste :Rattaché(e) à la Directrice Data & IA, le(la) futur(e) Expert(e) Data aura pour mission de faciliter le déploiement de cas d'usage de données en capitalisant sur les connaissances des actifs data & IA développés par tous les métiers et déversés dans la data platform de la DSIM (datalab).Les missions :Vos principales missions consistent à :- Entretenir une connaissance des fondamentaux data des systèmes IT de HM et de ses partenaires, notamment des modèles de données existants et participer à la bonne diffusion de cette connaissance- Gouvernance IA : appuyer les métiers dans la qualification technique des cas d'usageFaciliter les travaux conjoints des spécialistes data des métiers (data analysts, data scientists) et des équipes DSIM DataLab visant à identifier les données nécessaires à la construction des cas d'usage, et qualifier leur accessibilité (présence ou non dans le datalab, qualité, niveau de documentation)- Evaluer la sensibilité des données au regard de l'IA Act- Gouvernance des données : Faciliter les échanges entre métiers et DSIM pour cadrer les travaux de déversement des données dans le datalab, leur documentation et leur mise en qualité- Piloter la qualité des données et impulser des plans de remédiation dans les métiers- Mettre en place un dictionnaire de données et mettre en oeuvre une démarche visant à documenter le patrimoine de données de HM- Contribuer à la conception de nouveaux modèles de données ou à l'enrichissement de modèles existants pour les cas d'usage en développement- Mettre en place et suivre la roadmap de déversement des données dans le dataLab- 22,5 jours de RTT par an- Des horaires flexibles pour la majorité des postes- Jusqu'à 3 jours de télétravail par semaine (à partir de 6 mois d'ancienneté, à déterminer avec le manager)- Carte ticket restaurant et CSE (enveloppes loisirs, culture, avantages vacances…)- Compte Epargne Temps- Contrat collectif santé et prévoyance- PEE et Retraite- Prime d'intéressement"
  },
  {
    "Job Title": "Développeur Web (F/H)",
    "Company": "Ividata Life Sciences",
    "Location": "Rhône, Auvergne-Rhône-Alpes",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-12T13:01:28Z",
    "Job Link": "https://www.adzuna.fr/details/4899754236?utm_medium=api&utm_source=99f87bd8",
    "Job Description": "Nous recherchons un Développeur Web H/F pour une mission chez l'un de nos clients, un institut innovant en microbiologie et infectiologie, situé à la croisée des biotechnologies et de la santé.Vous travaillerez en étroite collaboration avec nos data scientists et nos équipes techniques pour développer et maintenir des applications web de haute qualité.Responsabilités :- Développer et maintenir des applications web backend et frontend.- Implémenter des modèles de data scientists au sein d'environnements de production.- Concevoir et développer des API (REST, SOAP).- Gérer les bases de données relationnelles (PostgreSQL) et, idéalement, NoSQL.- Créer et gérer des conteneurs Docker.- Assurer le suivi des versions et des meilleures pratiques de développement (Git, SOLID, tests unitaires, Sonar).- Participer à la conception des interfaces utilisateur avec des outils comme Figma.- Écrire des scripts Bash pour l'automatisation des tâches.- Collaborer avec les équipes sur les principes d'intégration et de déploiement continu (CI/CD)."
  },
  {
    "Job Title": "Responsable Data Analyse et Modélisation H/F",
    "Company": "INTRASIPA",
    "Location": "Ille-et-Vilaine, Bretagne",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-12T12:38:53Z",
    "Job Link": "https://www.adzuna.fr/land/ad/4899746332?se=QJ-7VG2J7xGBhzurzYj2Ow&utm_medium=api&utm_source=99f87bd8&v=B1F0952AE8538616A1AC3FD23CD174EBA05370E3"
  },
  {
    "Job Title": "Data Scientist - Innovation / Digital / Projet / Organisation - La Defense, France",
    "Company": "Societe Generale",
    "Location": "France",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-12T11:41:10Z",
    "Job Link": "https://www.adzuna.fr/land/ad/4899736481?se=QJ-7VG2J7xGBhzurzYj2Ow&utm_medium=api&utm_source=99f87bd8&v=A6301DB9B4705AB77C48D88E0D1C859EEAC132A0"
  },
  {
    "Job Title": "Data Engineer Junior (H/F) - Alternance",
    "Company": "Institut F2I",
    "Location": "Corbeil-Essonnes, Evry",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-12T10:58:58Z",
    "Job Link": "https://www.adzuna.fr/land/ad/4899725703?se=QJ-7VG2J7xGBhzurzYj2Ow&utm_medium=api&utm_source=99f87bd8&v=FB982CBC1E42BB13FA98C393FA387FA7D74565F5"
  },
  {
    "Job Title": "STAGE – Ingénieur Data Scientist spécialisé LLM - F/H",
    "Company": "Thales",
    "Location": "Toulouse, Haute-Garonne",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-12T10:08:11Z",
    "Job Link": "https://www.adzuna.fr/land/ad/4899706875?se=QJ-7VG2J7xGBhzurzYj2Ow&utm_medium=api&utm_source=99f87bd8&v=738C8C6D4411A3EDC81232F7BFAD36DE1C15BF7E"
  },
  {
    "Job Title": "Data analyst",
    "Company": "Oh BiBi",
    "Location": "9ème Arrondissement, Paris",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-12T09:10:34Z",
    "Job Link": "https://www.adzuna.fr/details/4899636638?utm_medium=api&utm_source=99f87bd8",
    "Job Description": "OhBiBi, a Parisian mobile gaming studio, is seeking a talented Data Analyst to join our dynamic team of 70 professionals. With a data team currently consisting of three members, we aim to provide valuable insights while enhancing our game development processes and delivering optimal player experiences. If you're passionate about gaming, data, and have a strong understanding of business dynamics, this position offers an exciting opportunity to apply your expertise, contribute to impactful projects, and play a key role in the continuous improvement of our mobile games.$Job Description :As a Data Analyst at OhBiBi, you will support our game development and marketing teams by providing insightful analysis on player behavior, game performance, and user acquisition (UA) strategies. Your analyses will help us better understand in-game dynamics, improve player retention and conversion, and optimize our game features through iterative enhancements. Your ability to connect data insights with business implications will be crucial in driving strategic decision-making and improving the economic performance of our games.$Key Responsibilities :Analyze player behavior to enhance user experience and loyalty, with consideration for key performance indicators.Support development teams by interpreting data related to game performance and player interactions.Conduct comprehensive analysis of AB tests to drive iterative improvements across our games.Develop and maintain dashboards for game and marketing teams to effectively monitor UA and game metrics.Collaborate closely with data scientists on machine learning projects, including feature identification, feature engineering, and model improvement.Play a pivotal role in UA management by producing up-to-date metrics and charts, and creating data ingestion jobs from partners (e.g., Facebook, Adjust).Translate data insights into actionable recommendations for operational teams and management.Participate in assessing game performance and scalability, providing an economic approach to the business.Conduct proactive analysis of our games' performance : explain their performance metrics and provide insights on how to improve the games.Contribute to strategic discussions about game monetization and long-term profitability.$Our Tech Stack :dbt (SQL) / Looker Studio / Metabase / Dagster (Python) / AWS (S3, Redshift, ...)"
  },
  {
    "Job Title": "Senior Software Engineer m/f/d",
    "Company": "Deezer",
    "Location": "Paris, Ile-de-France",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-12T07:40:25Z",
    "Job Link": "https://www.adzuna.fr/details/4899488296?utm_medium=api&utm_source=99f87bd8",
    "Job Description": "Job DescriptionJoining a team of engineers working in the Innovation division, you will work hand-in-hand with Researchers and Data Scientists to help develop and productionalize cutting-edge solutions and algorithms.You will help build and maintain the highly qualitative production environment that involve:Processing a catalog of hundreds of millions of tracks and scale algorithms to serve millions of users worldwideImplementing, deploying and maintaining critical machine learning prediction engines for real time performanceMentoring less senior engineers on these same tasksWhat you will do:Develop and maintain our current and future audio analysis pipeline, where all the audio files in the Deezer catalog is analyzed by cutting-edge machine learning models, implemented in Python and running in KubernetesDevelop and maintain out current and future data-science APIs in Scala (search, recommendation, business intelligence), and our online prediction endpoints.Optimise our ML-OPS platform : our data stack for data-scientists and researchers to train, test, deploy and monitor their machine learning models.Provide tools and technical support for data-scientists and researchers to work on their respective projects efficientlyActively participate in building the roadmap for the upcoming milestones. This implies interacting with stakeholders from other teams, understanding business needs, and proposing appropriate state of the art architecturesFollow-up and mentor the less senior membres of our group, so it continues to be a tight-knit, effective, competent, enthusiastic and always growing team of engineers"
  },
  {
    "Job Title": "Po data h/f (CDI)",
    "Company": "Michael Page",
    "Location": "France",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-12T06:36:02Z",
    "Job Link": "https://www.adzuna.fr/land/ad/4899471146?se=QJ-7VG2J7xGBhzurzYj2Ow&utm_medium=api&utm_source=99f87bd8&v=AAA008FE2B7A8A84BCC194C9E4BDD27FC1875712"
  },
  {
    "Job Title": "Biostatisticien R2762492 H/F",
    "Company": "Akkodis Talent",
    "Location": "Marcy-l'Étoile, Lyon",
    "Salary": "3460 - 3460",
    "Posting Date": "2024-10-12T05:22:10Z",
    "Job Link": "https://www.adzuna.fr/details/4899422523?utm_medium=api&utm_source=99f87bd8",
    "Job Description": "Votre missionAkkodis Talent est la marque du Groupe Adecco spécialisée dans le recrutement (intérim - CDD - CDI) de profils IT, Ingénierie et Scientifique.Nous recrutons en Intérim pour SANOFI à Marcy L'Etoile (69) un.e Biostatistien.ne. Poste à pourvoir dès que possible. Mission jusqu'au 19 septembre 2025.L'équipe Manufacturing Sciences, Analytics and Technology (MSAT) est au coeur du Life Cycle management des vaccins chez Sanofi : MSAT pilote l'industrialisation des nouveaux vaccins, et améliore les procédés des vaccins existants en appliquant des technologies innovantes.MSAT collabore étroitement avec la R&D afin que les procédés des nouveaux vaccins soient le plus novateurs et standardisés possibles pour garantir efficacité, rentabilité et mise sur le marché rapide de vaccins de qualitéCe positionnement entre la R&D et la fabrication en fait une équipe unique multidisciplinaires composées d'experts dans les domaines de : modélisation et validation des procédés, transfert de technologies, assistance de fabrication, analyses statistiquesL'engagement, l'esprit d'équipe, la volonté de réussir au-delà des attentes sont les moteurs de cette équipe repartie dans le monde sur 9 sites de productionVous serez intégré(e) dans une équipe où vous allez vous développer, acquérir des compétences scientifiques et techniques, au côté de nos experts, de nos data scientists, de nos équipes projets, d'une équipe managériale engagée autour de votre développement et enfin profiter de multiples opportunités de carrièreMission générale :Au sein du département MSAT, le(la) responsable d'études statistiques contribue à l'atteinte de l'excellence industrielle pour le site de Marcy l'Etoile sur le volet robustesse et performance des procédés de fabrication et analytiques en apportant aux différents clients présents sur le site de Marcy l'Etoile (MSAT, Laboratoires de contrôle, Production, Analytical science) ses compétences en statistique, mathématique et modélisation.En particulier, il/elle apporte à ses différents clients internes les outils, les méthodes, les analyses, les formations et l'accompagnement en statistique qui sont nécessaires au suivi, à l'optimisation, au développement des produits / procédés de production et de contrôle.Activités Techniques :- Suivre et accompagner ses clients internes (Spécialiste produit, Responsable de laboratoires de développement industriel de procédés de fabrication, Responsable de laboratoires de contrôle qualité) pour capter les besoins en statistique et proposer des solutions adaptées- Réaliser des analyses de données et des modélisations pour répondre aux besoins des différents clients dont il est en charge- Accompagner les clients dont il a la charge dans la mutation digitale et en modélisation (communications, formations)- Accompagner, en tant que statisticien, l'initiative Continous Process Verification sur son périmètre produit- Présenter en interne et en externe des sujets relatifs à son activité- Participer à la résolution des Trouble Shooting en apportant ses compétences en analyses des donnéesActivités transversales :- Aide à la coordination des activités du service- Aide pour l'accueil des nouveaux arrivantsVotre profilFormation/expérience :Diplôme universitaire supérieur scientifique (ingénieur, master) ou doctorat en statistiques (modélisation statistique / probabiliste, mathématiques appliquées).1 à 2 ans d'expérience en mathématiques appliquées, statistiques serait un plus ou Bac +2 ou 3 en statistiques avec au minimum 6 ans d'expérienceLa connaissance dans l'industrie de la biotechnologie / pharmacie ou dans d'autres industries de pointe serait un plus.La connaissance des processus de vaccins et de biotechnologie serait un plusUtilisation des logiciels JMP, SAS, SIMCA et RAnglais (parlé et écrit)Qualités personnelles :Bonne communicationCapacité à travailler en équipeCapacité à expliquer et à transmettreBonne capacité d'analyse et de synthèseRigoureuxOrganiséCurieuxCréatifAgileA propos de nousAkkodis, est un acteur mondial de l'ingénierie et de l'IT et un leader dans la smart industrie. Nous accompagnons nos clients dans leurs projets de transformation digitale via 4 lignes de service : Consulting, Solutions, Talent et Academy. Akkodis est un partenaire technologique de confiance pour ses clients à l'échelle internationale. Nous co-créons et nous imaginons des solutions de pointe pour répondre aux défis majeurs de notre société, qu'il s'agisse d'accélérer la transition énergétique et de développer la mobilité verte, ou encore de construire des approches centrées sur les utilisateurs.Dotés d'une forte culture de l'inclusion et de la diversité, nos 50 000 experts en IT et en ingénierie, présents dans 30 pays, allient les meilleures compétences technologiques à une connaissance transverse de toutes les industries pour façonner un futur plus durable. Nous sommes passionnés par l'idée d'inventer ensemble un avenir meilleur.Akkodis Talent est la ligne de service d'Akkodis en France qui combine tout le savoir-faire en termes de recrutement du groupe Adecco avec l'expertise technologique d'Akkodis. Les équipes d'Akkodis Talent répondent aux enjeux RH de leurs clients en les accompagnant sur leurs projets de recrutement temporaire via l'intérim ou CDD, ou permanents via des recrutements en CDI.Akkodis Talent est une marque du groupe Adecco"
  },
  {
    "Job Title": "Responsable Data Analyse et Modélisation H/F",
    "Company": "INTRASIPA",
    "Location": "Ille-et-Vilaine, Bretagne",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-12T05:20:28Z",
    "Job Link": "https://www.adzuna.fr/details/4899422010?utm_medium=api&utm_source=99f87bd8",
    "Job Description": "Vous intégrez le Pôle Data en tant que Responsable de l'équipe « Analyse et Modélisation ». A ce titre, vous piloterez une équipe de 8 personnes et jouerez un rôle clé dans l'exploitation des données clients pour optimiser la performance commerciale, renforcer la fidélisation, et proposer des recommandations d'actions stratégiques.Vos missions seront les suivantes :- Accompagnement des entités : Collaborer avec les entités du Groupe (Ouest-France, Additi, Journaux de Loire, Publihebdos, etc.) pour comprendre leurs besoins en matière de données et les aider à exploiter les résultats pour leurs décisions stratégiques.- Management d'équipe : Encadrer, développer et challenger une équipe de 8 personnes, tout en assurant le suivi et la priorisation des projets d'analyse.- Suivi des tableaux de bord et reporting : Accompagner l'équipe sur la conception et le suivi des outils d'aide à la décision via des reportings dynamiques pour les équipes métiers.- Modélisation statistique : En collaboration avec le lead data scientist, accompagner la mise en oeuvre des modèles de machine learning.- Collaboration avec l'équipe Data Technique : Collaborer sur la qualité et la disponibilité des données, sur la mise en production des reportings et sur l'optimisation de la stack data.- Amélioration des processus : Être force de proposition sur l'amélioration des processus d'équipe et les méthodes de travail en collaboratif.Le groupe SIPA Ouest-France, est un acteur majeur dans le domaine des médias d'information. Constitué historiquement autour d'Ouest-France (1er quotidien de France), il édite trois plateformes d'information : ouest-france.fr, actu.fr et 20minutes.fr, des quotidiens régionaux (Ouest-France, Le Maine Libre, Courrier de l'Ouest, Presse Océan, La Presse de la Manche), plus de 80 hebdomadaires regroupés au sein du groupe Publihebdos, et des magazines spécialisés (Voiles et voiliers, Bretons, Chasse-Marée). La diversité des activités du Groupe s'étend également à la publicité multi-supports (groupe Additi, Hebdos Communication), à la radio (Hit West, Cristal, Océane FM), à l'édition de livres.Propriété d'une association loi de 1901, l'Association pour le Soutien des Principes de la Démocratie Humaniste (ASPDH), le groupe se distingue par des valeurs fortes et des engagements clairs envers le respect des personnes humaines et des bénéfices exclusivement au service du développement de l'information.INTRASIPA, société d'expertise du Groupe, met à la disposition des filiales des fonctions transverses pointues et de support (Data, Cybersécurité, RGPD, R&D, Juridique, Finances, Paie) qui amènent nos équipes à travailler au service de toutes les entités du Groupe.Le Pôle Data regroupe une vingtaine de collaborateurs (data analysts, data scientists, experts en data visualisation, web analysts) et met son expertise au service de l'ensemble des entités du Groupe."
  },
  {
    "Job Title": "Ingénieur·e - Data Scientist Fabrication Additive H/F",
    "Company": "Safran",
    "Location": "Le Haillan, Bordeaux",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-12T05:20:26Z",
    "Job Link": "https://www.adzuna.fr/land/ad/4899421886?se=QJ-7VG2J7xGBhzurzYj2Ow&utm_medium=api&utm_source=99f87bd8&v=E4B828933D25CA4FE3B4E08F57D7263E9F949B4F"
  },
  {
    "Job Title": "Développeur Web H/F",
    "Company": "Ividata Life Sciences",
    "Location": "1er-Arrondissement, Lyon",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-12T05:20:26Z",
    "Job Link": "https://www.adzuna.fr/details/4899421927?utm_medium=api&utm_source=99f87bd8",
    "Job Description": "Nous recherchons un Développeur Web H/F pour une mission chez l'un de nos clients, un institut innovant en microbiologie et infectiologie, situé à la croisée des biotechnologies et de la santé.Vous travaillerez en étroite collaboration avec nos data scientists et nos équipes techniques pour développer et maintenir des applications web de haute qualité.Responsabilités :- Développer et maintenir des applications web backend et frontend.- Implémenter des modèles de data scientists au sein d'environnements de production.- Concevoir et développer des API (REST, SOAP).- Gérer les bases de données relationnelles (PostgreSQL) et, idéalement, NoSQL.- Créer et gérer des conteneurs Docker.- Assurer le suivi des versions et des meilleures pratiques de développement (Git, SOLID, tests unitaires, Sonar).- Participer à la conception des interfaces utilisateur avec des outils comme Figma.- Écrire des scripts Bash pour l'automatisation des tâches.- Collaborer avec les équipes sur les principes d'intégration et de déploiement continu (CI/CD)."
  },
  {
    "Job Title": "Data Engineer Junior - Alternance H/F",
    "Company": "IEF2I Education",
    "Location": "Lisses, Corbeil-Essonnes",
    "Salary": "477 - 477",
    "Posting Date": "2024-10-12T05:20:26Z",
    "Job Link": "https://www.adzuna.fr/details/4899421889?utm_medium=api&utm_source=99f87bd8",
    "Job Description": "L'Ecole DSP, école du groupe IEF2I Education recherche activement pour le compte de l'un de ses partenaires, une Banque, un profil Data Engineer Junior (H/F) en apprentissage, pour une durée de 24 mois.Sous la supervision de votre maitre d'apprentissage, vos missions principales seront les suivantes :- Développement et Maintenance des Pipelines de Données :- Concevoir, développer et optimiser des pipelines de données pour extraire, transformer et charger (ETL) les données- Assurer la collecte, le stockage, la transformation et la diffusion des données provenant de diverses sources internes et externes- Gestion des Bases de Données :- Participer à la gestion et à l'optimisation des bases de données relationnelles et non relationnelles- Collaborer à la modélisation des données et à la création de schémas de bases de données adaptés aux besoins de l'entreprise- Qualité et Intégrité des Données :- Mettre en place des processus de contrôle de la qualité des données- Identifier et résoudre les problèmes de qualité des données, et proposer des améliorations continues- Collaboration et Support :- Travailler en étroite collaboration avec les data scientists, data analysts et autres équipes métiers pour comprendre leurs besoins en données et y répondre efficacement- Fournir un support technique et résoudre les incidents liés aux pipelines de donnéesConditions de l'offre :- Une opportunité unique de travailler sur des projets innovants et à fort impact- Un environnement de travail dynamique et collaboratif- Des perspectives d'évolution de carrière au sein de l'entreprise.- Rémunération : Selon la réglementation en vigueur pour les contrats d'apprentissage- Début du contrat : ASAP"
  },
  {
    "Job Title": "Expert Data H/F",
    "Company": "Harmonie Mutuelle",
    "Location": "Paris, Ile-de-France",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-12T05:20:26Z",
    "Job Link": "https://www.adzuna.fr/details/4899421873?utm_medium=api&utm_source=99f87bd8",
    "Job Description": "Vous êtes en quête d'une nouvelle aventure professionnelle collective et porteuse de sens ? Vous voulez un parcours qui vous ressemble ? Vous avez envie d'évoluer dans un environnement de travail épanouissant fondé sur la confiance, la diversité et l'égalité des chances ?Vous êtes au bon endroit ! Ensemble, nous pouvons faire la différence.Le poste :Rattaché(e) à la Directrice Data & IA, le(la) futur(e) Expert(e) Data aura pour mission de faciliter le déploiement de cas d'usage de données en capitalisant sur les connaissances des actifs data & IA développés par tous les métiers et déversés dans la data platform de la DSIM (datalab).Les missions :Vos principales missions consistent à :- Entretenir une connaissance des fondamentaux data des systèmes IT de HM et de ses partenaires, notamment des modèles de données existants et participer à la bonne diffusion de cette connaissance- Gouvernance IA : appuyer les métiers dans la qualification technique des cas d'usage- Faciliter les travaux conjoints des spécialistes data des métiers (data analysts, data scientists) et des équipes DSIM DataLab visant à identifier les données nécessaires à la construction des cas d'usage, et qualifier leur accessibilité (présence ou non dans le datalab, qualité, niveau de documentation)- Evaluer la sensibilité des données au regard de l'IA Act- Gouvernance des données :- Faciliter les échanges entre métiers et DSIM pour cadrer les travaux de déversement des données dans le datalab, leur documentation et leur mise en qualité- Piloter la qualité des données et impulser des plans de remédiation dans les métiers- Mettre en place un dictionnaire de données et mettre en oeuvre une démarche visant à documenter le patrimoine de données de HM- Contribuer à la conception de nouveaux modèles de données ou à l'enrichissement de modèles existants pour les cas d'usage en développement- Mettre en place et suivre la roadmap de déversement des données dans le dataLab. - 22,5 jours de RTT par an- Des horaires flexibles pour la majorité des postes- Jusqu'à 3 jours de télétravail par semaine (à partir de 6 mois d'ancienneté, à déterminer avec le manager)- Carte ticket restaurant et CSE (enveloppes loisirs, culture, avantages vacances)- Compte Epargne Temps- Contrat collectif santé et prévoyance- PEE et Retraite- Prime d'intéressement"
  },
  {
    "Job Title": "Data Scientist H/F",
    "Company": "Clariane",
    "Location": "1er Arrondissement, Paris",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-12T05:20:24Z",
    "Job Link": "https://www.adzuna.fr/details/4899421848?utm_medium=api&utm_source=99f87bd8",
    "Job Description": "Entreprise à mission, Clariane est la première communauté européenne du soin, de la santé et de l'hospitalité dans les moments de fragilité. Cette communauté fédère, forme et anime près de 67 000 professionnels qui prennent soin de l'humanité de chacun. En s'adaptant à chaque besoin, à chaque instant et au plus près de chez euxPour notre service du contrôle de gestionExtraction et structuration des données· Extraire les données nécessaires à l'analyse (Web scraping, API).· Définir des règles de gestion de nettoyage des bases de données (formatage, suppression des doublons).· Définir des règles de gestion de structuration des différentes bases de données entre elles.· Écrire et rédiger les spécifications d'automatisation des règles de gestion à la DSI ou à la maîtrise d'ouvrage.· Maîtriser la qualité des données tout au long de leur traitement.· Déterminer ou construire les variables importantes à introduire dans les modèles statistiques.Élaboration des algorithmes d'intelligence artificielle· Analyser les données en utilisant des méthodes statistiques classiques.· Créer et tester des algorithmes d'apprentissage automatique (machine learning, deep learning).· Construire les données d'entraînement des modèles.· Réaliser une amélioration continue des modèles.Industrialisation des modèles d'intelligence artificielle dans les applications· Industrialiser les modèles d'apprentissage automatique et des modèles statistiques.· Prendre part aux vérifications lors des mises en production (recette).· Définir les règles de gestion pour la maintenance des modèles (monitoring).· Participation active aux projets· Participer aux ateliers d'expression des besoins internes.· Comprendre précisément les problématiques métiers et les traduire de manière analytique.· Communiquer les résultats et les solutions avec les équipes métiers.Veille technologique sur les outils de data science· Effectuer une veille sur les nouvelles technologies et solutions logicielles de data science.· Rechercher et expérimenter de nouvelles méthodes de modélisation et de data science"
  },
  {
    "Job Title": "Lead Data Engineer H/F",
    "Company": "Anderson RH",
    "Location": "Hauts-de-Seine, Ile-de-France",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-12T05:03:37Z",
    "Job Link": "https://www.adzuna.fr/details/4899411614?utm_medium=api&utm_source=99f87bd8",
    "Job Description": "- De formation supérieure Bac +5 en informatique- Anglais parlé et écrit courant- Expérience de 7 ans minimum- Expert dans plusieurs technologies dont AWS, Airflow, Databricks, DEVOPS, GIT, SQL, Python- Certification AWS Cloud Practitioner - Fundamentals & AWS Solutions Architect - AssociateDescription de la mission :Nous recherchons un(e) Lead Data Engineer pour intégrer une équipe composée de Data Scientists, Data Engineers, Devs Web, Cloud DEVOPS & Project Managers.Votre quotidien sera rythmé par :· Travail quotidien sur le stack AWS pour s'assurer de la scalabilité et robustesse de l'ensemble des plateformes et solutions développées (python, scala, spark)· Intervenir sur l'ensemble de la chaine Data (collecte, design, industrialisation) au plus proche de nos infrastructures· Participer à la conception et au développement de nos plateformes de services· Interagir étroitement avec les « solution architects » de l'équipe afin d'assurer les déploiements et la scalabilité de nos outils· Manager l'équipe de Data Engineers au quotidien, les accompagner dans leurs tâches quotidiennes, leur formation et leur plan de carrière· Travailler en collaboration avec les Data Scientists du Groupe pour assurer l'intégrité, l'industrialisation et la qualité des codes développés. TélétravailMutuelleTicket restaurantStatut CadreRemboursement transport Congés additionnels"
  },
  {
    "Job Title": "Data Engineer Confirmé H/F",
    "Company": "Extia",
    "Location": "Talence, Bordeaux",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-12T05:03:36Z",
    "Job Link": "https://www.adzuna.fr/land/ad/4899411495?se=QJ-7VG2J7xGBhzurzYj2Ow&utm_medium=api&utm_source=99f87bd8&v=A73AE1FD0A15D8F75C91904722A2CA447AB4EDAD"
  },
  {
    "Job Title": "Lead Data Scientist - Données de Santé H/F",
    "Company": "AK Recrutement",
    "Location": "1er Arrondissement, Paris",
    "Salary": "60000 - 60000",
    "Posting Date": "2024-10-12T05:03:36Z",
    "Job Link": "https://www.adzuna.fr/details/4899411544?utm_medium=api&utm_source=99f87bd8",
    "Job Description": "Notre client est éditeur de logiciel dans le secteur médical et l'IA.Au sein de l'équipe tech (~12 personnes), composée de data scientists et développeurs expérimentés et organisés en méthodologie Agile, tu participeras à l'amélioration et à la recherche de nouvelles approches d'intelligences artificielles dédiées à la recherche clinique et au codage médical, notamment basées sur des LLMs. Tu dialogueras avec les équipes Dev et DEVOPS.Cela inclut notamment :Développements de modèles MLLabellisations ou classifications multi-tâches, hiérarchiques et extrêmes (plusde 10 000 labels dans certains cas)MultimodalExtraction de donnéesLLMFinetuningProjets NLPTopic modellingApproches non-superviséesDéveloppement de nouvelles fonctionnalités.Maintenance corrective et évolutive de la solution.Ecriture de tests unitaires.Participation à l'architecture de la solution.Optimisation des performances.Travail en méthodologie Agile :Participation aux cérémoniesReviewdes merge requestsEnvironnement Technique :- Python 3, Pytorch- Numpy, Pandas, Polars- Docker, Kubernetes- Ubuntu, GitlabConditions de postes :- Contrat Cadre- Télétravail possible : 2 à 3 jours par semaine- Tickets restaurants- RTT- Participation au transportSalaire : 65 / 80 K brut annuelCe poste est à pourvoir à partir de novembre."
  },
  {
    "Job Title": "Data Scientist H/F",
    "Company": "Akkodis",
    "Location": "Talence, Bordeaux",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-12T05:03:35Z",
    "Job Link": "https://www.adzuna.fr/land/ad/4899411306?se=QJ-7VG2J7xGBhzurzYj2Ow&utm_medium=api&utm_source=99f87bd8&v=BD13C7F10ED4C273E6EEEB1A4DF8E01479DB90E9"
  },
  {
    "Job Title": "Analytics Software Engineer H/F",
    "Company": "Anderson RH",
    "Location": "Ile-de-France, France",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-12T05:03:32Z",
    "Job Link": "https://www.adzuna.fr/details/4899411083?utm_medium=api&utm_source=99f87bd8",
    "Job Description": "- Master's Degree- 7 years of experience as a software engineer in an agile environment- Solid english skillsYou have a strong backend experience but are not afraid to dip into frontend or infrastructureWe develop the leading platform for managing people flow. Our multidisciplinary engineering teams embrace cutting-edge AI, Cloud and IoT technology to build high-precision sensors that integrate with our growing SaaS portfolio. Our tech covers many use cases - from predictive analytics to enabling sales partner.We are seeking an ambitious and purpose-driven Backend Software Engineer to join the journey of growing our long-tail SaaS offering. If you are excited about our vision of rethinking people flow and can contribute experience with building and running cloud-native software at scale, we are the place to BE !- Contributing value throughout the entire DEVOPS lifecycle by refining the backlog, paving the architectural runway, developing software with quality guarantees, and supporting the continuous monitoring of our production clusters- Mastering our tech stack based on Java/Spring Boot, Angular/TypeScript and Microsoft AzureWe are seeking an ambitious and purpose-driven Analytics Software Engineer to bring our growing portfolio of analytics services - queue detection, passenger forecasting, and in-store analytics - to the next level, together with a passionate team of data scientists and fellow software engineers. If you are excited about our vision of rethinking people flow and can contribute experience with building and running Cloud-native software at scale,Your responsibilities include :- Design, implement and maintain a cloud back-end for analytics services- Closely collaborate on the implementation, structuring, and computational optimization of analytics algorithms- Establish and uphold key software engineering practices for quality assurance, such as CI/CD or automated testing- Work closely with our full-stack teams as well as Product Management to make our analytics services fly- Fostering our culture of customer centricity, open feedback, and relentless improvement while being part of a friendly group of diverse people that like to have fun on the job. TélétravailCongés additionnelsMutuelleTicket restaurantStatut Cadre"
  },
  {
    "Job Title": "Data Ingénieur H/F",
    "Company": "Anderson RH",
    "Location": "Ile-de-France, France",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-12T05:03:32Z",
    "Job Link": "https://www.adzuna.fr/land/ad/4899411079?se=QJ-7VG2J7xGBhzurzYj2Ow&utm_medium=api&utm_source=99f87bd8&v=9FCBB9663A7ADB0D36AC4C31A0199C87151FE8C2"
  },
  {
    "Job Title": "Po Data H/F",
    "Company": "Michael Page",
    "Location": "Neuilly-sur-Seine, Nanterre",
    "Salary": "65000 - 65000",
    "Posting Date": "2024-10-12T05:03:30Z",
    "Job Link": "https://www.adzuna.fr/land/ad/4899410826?se=QJ-7VG2J7xGBhzurzYj2Ow&utm_medium=api&utm_source=99f87bd8&v=1A19D70D5F85C6E7AE086076D4375B732A07A50B"
  },
  {
    "Job Title": "Stage Recherche -Développement en Embarqué d'Une IA Hybride H/F",
    "Company": "Orange",
    "Location": "Tréguier, Lannion",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-12T05:02:26Z",
    "Job Link": "https://www.adzuna.fr/details/4899408387?utm_medium=api&utm_source=99f87bd8",
    "Job Description": "Tu as envie de développer une Intelligence Artificielle pour aider les habitants d'une maison à mieux vivre ? Tu as envie d'être dans une équipe de 15 personnes avec des profils diversifiées (Chercheurs, Chefs de Projet, Data Scientists, Développeurs Seniors) et de t'enrichir auprès d'un Développeur Expérimenté ?Rejoins nous et contribue au projet de recherche sur la maison sensible. Dans ce projet, l'équipe New User eXperience (NUX) de l'entité Home d'Orange Innovation, développe une Intelligence Artificielle hybride, à la fois symbolique - fondée sur un langage logique et un moteur de règles - et générative, capable de tirer parti d'un modèle de langage, comme GPT. Cette technologie permettra à terme aux clients de littéralement dialoguer avec sa Livebox pour lui demander des informations, activer des services, etc.Le but du stage est de te faire participer à cette innovation en te donnant la mission du portage de cette IA sur l'infrastructure de la Livebox, produit phare d'Orange pour l'accès fixe Grand Public via l'ADSL et maintenant principalement la fibre optique.Le portage c'est quoi ? C'est adapté cette IA afin de pouvoir l'embarquer dans une Livebox prpl (prpl étant l'OS ouvert présent dans les futures Livebox).Cette adaptation a plusieurs facettes.Dans un premier temps, il s'agit de faire fonctionner l'IA symbolique sur le hardware de la Livebox. Pour ce faire, certains composants de l'IA doivent être retirés. C'est le cas, notamment, du composant assurant la fonction NLU (Natural Language Understanding) de l'IA.Dès lors, la deuxième tâche consiste à ajouter un accès à un modèle de langage externe (comme GPT), afin de remplacer le composant NLU.Dans le but de rendre la fonctionnalité de manière plus autonome, la troisième tâche consiste à étudier le déploiement local (i.e., dans la Livebox) d'un modèle de langage, comme Gemma2 ou Mistral Nemo.. CSE"
  },
  {
    "Job Title": "Senior Manager BU Data - IA H/F",
    "Company": "Seyos",
    "Location": "1er Arrondissement, Paris",
    "Salary": "70000 - 70000",
    "Posting Date": "2024-10-12T04:57:29Z",
    "Job Link": "https://www.adzuna.fr/land/ad/4899403436?se=QJ-7VG2J7xGBhzurzYj2Ow&utm_medium=api&utm_source=99f87bd8&v=6BB8761579F890DFA3989637394BDD3BA7BD9115"
  },
  {
    "Job Title": "Conseiller d'Études Actuarielles Prévoyance Expérimenté H/F",
    "Company": "AXA en France",
    "Location": "Hauts-de-Seine, Ile-de-France",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-12T04:56:37Z",
    "Job Link": "https://www.adzuna.fr/land/ad/4899402495?se=QJ-7VG2J7xGBhzurzYj2Ow&utm_medium=api&utm_source=99f87bd8&v=DC115CB5E55210E67861450D7CEA44ADAD43998A"
  },
  {
    "Job Title": "Ml Engineer Intern - Paris H/F",
    "Company": "Wireming",
    "Location": "1er Arrondissement, Paris",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-12T04:38:17Z",
    "Job Link": "https://www.adzuna.fr/land/ad/4899377668?se=QJ-7VG2J7xGBhzurzYj2Ow&utm_medium=api&utm_source=99f87bd8&v=182A95521E2EEFAC646B14A5A0A3EAD2F2B48067"
  },
  {
    "Job Title": "Software Engineer - CDI - Paris H/F",
    "Company": "Wireming",
    "Location": "1er Arrondissement, Paris",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-12T04:38:16Z",
    "Job Link": "https://www.adzuna.fr/land/ad/4899377614?se=QJ-7VG2J7xGBhzurzYj2Ow&utm_medium=api&utm_source=99f87bd8&v=B9782D232FE0E3E2A49951B92965E133AED08274"
  },
  {
    "Job Title": "ou une Data Scientist IA et Algorithmes 13878-24 H/F",
    "Company": "Conseil Régional d'Ile de France",
    "Location": "Saint-Ouen, Saint-Denis",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-12T04:38:16Z",
    "Job Link": "https://www.adzuna.fr/land/ad/4899377616?se=QJ-7VG2J7xGBhzurzYj2Ow&utm_medium=api&utm_source=99f87bd8&v=1E75B8C43FF117464E24B1A8870B7E98980F7B47"
  },
  {
    "Job Title": "Machine Learning Engineer F - M - D H/F",
    "Company": "Free2move",
    "Location": "1er Arrondissement, Paris",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-12T04:38:16Z",
    "Job Link": "https://www.adzuna.fr/land/ad/4899377651?se=QJ-7VG2J7xGBhzurzYj2Ow&utm_medium=api&utm_source=99f87bd8&v=2ADDE312A11C86AA10023ABCFD7811674A048CEA"
  },
  {
    "Job Title": "Data Analyst W - M - Internship H/F",
    "Company": "Free2move",
    "Location": "1er Arrondissement, Paris",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-12T04:38:16Z",
    "Job Link": "https://www.adzuna.fr/land/ad/4899377580?se=QJ-7VG2J7xGBhzurzYj2Ow&utm_medium=api&utm_source=99f87bd8&v=3B46A918B9F291EC25168685A95E2B344F555C27"
  },
  {
    "Job Title": "Senior Data Scientist - Network H/F",
    "Company": "Free",
    "Location": "1er Arrondissement, Paris",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-12T04:38:15Z",
    "Job Link": "https://www.adzuna.fr/land/ad/4899377504?se=QJ-7VG2J7xGBhzurzYj2Ow&utm_medium=api&utm_source=99f87bd8&v=4294E4218099527D72CB3796FD053EE9A21F7CBC"
  },
  {
    "Job Title": "Senior Data Scientist - Generative ai & Nlp Specialist H/F",
    "Company": "Pigment",
    "Location": "France",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-12T04:38:15Z",
    "Job Link": "https://www.adzuna.fr/details/4899377502?utm_medium=api&utm_source=99f87bd8",
    "Job Description": "We serve companies including Unilever, Deliveroo, Gong and Brex to name a few !The RoleAs a Senior Data Scientist at Pigment, you will spearhead the applied research in Generative AI and NLP to enhance user interactions and decision-making processes on our platform. Your expertise will drive the development of innovative features that simplify business planning and make strategic insights accessible to a broader audience.Key ResponsibilitiesModel development and training : Design and train advanced machine learning models to support multiple projects related to business planning and analysis.Benchmarking and model evaluation : Rigorously test and benchmark new and existing models to ensure they meet our high standards of performance and reliability.Improving existing models' performance : Monitor and optimize the performance of AI models to maintain the highest standards of accuracy and efficiency. Implement techniques to reduce inaccuracies and enhance trustworthiness. Develop metrics and procedures for ongoing quality assurance and model validation to ensure optimal functionality and relevance in business applications. Continuously adapt models based on user feedback and changing business environments.Prompt engineering and fine-tuning : Develop and refine prompts for generative models to improve accuracy and relevance of generated content.Data integration : Work with complex tabular and unstructured data to enhance model inputs and outputs.Ideate on cross-domain applications : Explore and implement cross-domain NLP applications to enrich scenario planning and predictive analytics.Exploratory research on transformers : Investigate and identify new opportunities for training and applying Transformers within Pigment AI. Lead research initiatives to assess potential use cases across different aspects of business planning, such as risk analysis, time series forecasting, and real-time decision support systems.Requirements- PhD in Computer Science, Data Science, Artificial Intelligence, or a related field.- Hands-on experience with deep learning technologies such as CNNs, RNNs, LSTMs, and Transformers, with a clear understanding of their practical applications.- Prior experience in training and fine-tuning Large Language Models (LLMs) with demonstrated success in achieving reliable model performance.- Experience with production deployment of machine learning models in a business context, preferably with a focus on automation and efficiency.- Strong proficiency in Python- Excellent problem-solving skills with the capability to adapt to a dynamic, fast-paced environment.- Strong communication skills, capable of effectively conveying complex technical details to both technical and non-technical stakeholders, fostering collaboration and understanding across the company.- Demonstrated ability to lead projects from conception through implementation and evaluation, including effective team collaboration and project management.What you will get- Competitive salary- Equity- The best health insurance with Alan Blue entirely free for you and your family- Trust and flexible working hours- Brand new offices in the heart of Paris, London, New York and, Toronto- Remote-friendly environment€70, 000 - €120, 000 a yearPigment is an equal opportunity employer. We believe diversity is a strength and fosters innovation. We are committed to enabling everyone to feel included and valued at the workplace. All qualified applicants will receive consideration for employment without regard to age, color, family, gender identity, marital status, national origin, physical or mental disability, sex (including pregnancy), sexual orientation, social origin, or any other characteristic protected by applicable laws. We may process your personal data in accordance with our HR Data Protection Notice."
  },
  {
    "Job Title": "Expert Data H/F",
    "Company": "Harmonie Mutuelle",
    "Location": "Paris, Ile-de-France",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-12T04:24:34Z",
    "Job Link": "https://www.adzuna.fr/details/4899371406?utm_medium=api&utm_source=99f87bd8",
    "Job Description": "Harmonie Mutuelle, Membre fondateur du groupe VYV, est un acteur leader de la protection sociale en France et protège 5 millions de personnes, 150 000 entrepreneurs et 88 700 entreprises qui ont choisi d'être accompagnés par une entreprise mutualiste à mission. Dotée d'une raison d'être, inscrite dans ses statuts, Harmonie Mutuelle s'engage à agir sur la santé des personnes et de la société. Acteur de l'Économie Sociale et Solidaire (ESS), Harmonie Mutuelle vise à concilier performance économique, sociale et environnementale, tout en plaçant l'humain au cœur de ses préoccupations. Harmonie Mutuelle, croit en la force du collectif et donne à ses salariés les moyens d'agir au quotidien dans une mission qui a du sens.Description du poste et MissionsVous êtes en quête d'une nouvelle aventure professionnelle collective et porteuse de sens ? Vous voulez un parcours qui vous ressemble ? Vous avez envie d'évoluer dans un environnement de travail épanouissant fondé sur la confiance, la diversité et l'égalité des chances ?Vous êtes au bon endroit ! Ensemble, nous pouvons faire la différence.Le poste :Rattaché(e) à la Directrice Data & IA, le(la) futur(e) Expert(e) Data aura pour mission de faciliter le déploiement de cas d'usage de données en capitalisant sur les connaissances des actifs data & IA développés par tous les métiers et déversés dans la data platform de la DSIM (datalab).Les missions :Vos principales missions consistent à :Entretenir une connaissance des fondamentaux data des systèmes IT de HM et de ses partenaires, notamment des modèles de données existants et participer à la bonne diffusion de cette connaissanceGouvernance IA : appuyer les métiers dans la qualification technique des cas d'usageFaciliter les travaux conjoints des spécialistes data des métiers (data analysts, data scientists) et des équipes DSIM DataLab visant à identifier les données nécessaires à la construction des cas d'usage, et qualifier leur accessibilité (présence ou non dans le datalab, qualité, niveau de documentation)Evaluer la sensibilité des données au regard de l'IA ActGouvernance des données :Faciliter les échanges entre métiers et DSIM pour cadrer les travaux de déversement des données dans le datalab, leur documentation et leur mise en qualitéPiloter la qualité des données et impulser des plans de remédiation dans les métiersMettre en place un dictionnaire de données et mettre en oeuvre une démarche visant à documenter le patrimoine de données de HMContribuer à la conception de nouveaux modèles de données ou à l'enrichissement de modèles existants pour les cas d'usage en développementMettre en place et suivre la roadmap de déversement des données dans le dataLabProfil recherchéDiplôme en informatique, statistique, mathématiques, data science ou tout autre domaine connexeExpérience confirmée en tant qu'analyste de données, data scientist ou dans un poste similaireMinimum 5 ans d'expérience dans la gestion et l'analyse des données d'entrepriseConnaissance des enjeux de protection des données et de la réglementation (RGPD) et connaissance des technologies de gestion des données et des réglementations et bonnes pratiques en matière de protection des données personnelles.Capacité à anticiper les tendances et les évolutions du marché pour positionner l'entreprise de manière compétitive dans le domaine des données.Maîtrise des langages de programmation utilisés pour l'analyse de données : Python, R, SQLConnaissance des bases de données relationnelles et non-relationnellesCompréhension des techniques d'intelligence artificielle et d'apprentissage automatique (Machine Learning)Compétences en gestion de projet et capacité à travailler dans des environnements agilesExpérience avec des outils de visualisation de données (Tableau, Power BI, etc.)Expérience avec des outils de data management & data catalogingEsprit analytique et rigoureuxBonne capacité de synthèse, de communication et de simplification des concepts data autour des cas d'usage pour les profils moins techniquesCapacité à travailler en équipe et à collaborer avec des profils variés (techniques ou non)Autonomie et capacité à gérer plusieurs projets en parallèleCuriosité et goût pour l'innovationInformations utiles22,5 jours de RTT par anDes horaires flexibles pour la majorité des postesJusqu'à 3 jours de télétravail par semaine (à partir de 6 mois d'ancienneté, à déterminer avec le manager)Carte ticket restaurant et CSE (enveloppes loisirs, culture, avantages vacances…)Compte Epargne TempsContrat collectif santé et prévoyancePEE et RetraitePrime d'intéressement"
  },
  {
    "Job Title": "Managing consultant / Director Data & IA - pour les opérations - Paris / Toulouse",
    "Company": "Capgemini",
    "Location": "Paris, Ile-de-France",
    "Salary": "150000 - 200000",
    "Posting Date": "2024-10-12T03:40:44Z",
    "Job Link": "https://www.adzuna.fr/details/4899354433?utm_medium=api&utm_source=99f87bd8",
    "Job Description": "Chez Capgemini Invent, nous croyons que l’innovation est le moteur du changement. En tant que consultants en transformation digitale, nous combinons nos capacités stratégiques, créatives et scientifiques, en collaborant étroitement avec nos clients pour leur fournir des solutions de pointe. Rejoignez-nous pour conduire une transformation adaptée aux défis d'aujourd'hui et de demain.Vos missionsVous souhaitez accompagner la transformation industrielle de nos clients grâce à la maitrise des données et l’activation des technologies d’IA et d’IA générative. Vous pourrez intervenir sur tout type de secteur d’activité (énergie, aéronautique, luxe, industrie pharmaceutique, services publics, industrie automobile) et sur des sujets mêlant expertise opérationnelle et IA, comme par exemple : l’optimisation de la consommation énergétique de procédés complexes grâce à l’IA, le dimensionnement et optimisation des flux logistiques ou encore l’utilisation de l’IA générative pour accélérer la production de documentation technique par des bureaux d’ingénierie.En tant que managing / director, vous aurez pour mission :D’accompagner vos clients dans la formalisation de leur vision et leur ambition métier (enjeux métiers, approche processus partenaires technologiques, etc.) en identifiant comment l’IA et la Data peuvent y répondre et en proposant des solutions concrètes dont vous aurez préalablement identifié les bénéfices et impacts ;De piloter des projets de conseil sur l’ensemble de leurs phases (cadrage, diagnostic, déploiement) afin d’assurer la qualité de la prestation et la tenue des engagements de Capgemini Invent auprès des clients ;D’encadrer et faire monter en compétences des équipes de consultants et consultantes sur chacune de leurs missions et participer à leur développement professionnel tout au long de leur carrière chez Capgemini Invent ;Concevoir l’architecture et les solutions ainsi que les services IA, Gen IA et data à mettre en place, avec le support de nos équipes Data Science et UX/UI ;De contribuer au développement business, par acquisition de comptes ou par foisonnement au sein de comptes existants avec le support de l’ensemble des équipes de Capgemini Invent.Votre profilVous avez plus de 5 ans d’expérience acquise dans une structure de conseil, à des postes opérationnels dans des grands groupes ou au sein de start-up et entreprise de technologie sur des missions liées à la data et/ou l’IA ;Vous maîtrisez le français et l'anglais à l’oral et à l’écrit, disposez d’une rigueur analytique, d’un esprit de synthèse, d’une aisance relationnelle, d’une grande capacité d’adaptation ainsi que d’une faculté démontrée à convaincre à l’oral comme à l’écrit ;Vous faites preuve d’ouverture sur l’écosystème des startups, et de curiosité dans les approches innovantes. Vous avez connaissance des solutions data/IA du marché telles que Palantir ou encore Dataiku ;Et surtout, vous avez à cœur d’évoluer dans un milieu stimulant et avez envie de rejoindre une équipe soudée, composée de consultants passionnés par la Data, l’IA et la Gen IA au service de l’efficacité des opérations.3 raisons de nous rejoindreQualité de vie au travail : accord de télétravail en France et à l’international, accord sur l’égalité professionnelle, la parentalité, l’équilibre des temps et la mobilité durable.Apprentissage en continu : certifications et formations en libre accès, accompagnement sur mesure avec votre career manager, parcours d’intégration sur plusieurs mois.Avantages groupe & CSE : plan actionnariat, tarifs préférentiels, remboursement partiel vacances, remboursement de votre abonnement sportif ou culturel.Nos engagements et prioritésLe groupe Capgemini encourage une culture inclusive dans un cadre multiculturel et handi-accueillant. En nous rejoignant, vous intégrez un collectif qui valorise la diversité, développe le potentiel de ses talents, s’engage dans des initiatives solidaires avec ses partenaires, et se mobilise pour réduire son impact environnemental sur tous ses sites et auprès de ses clients.À propos de Capgemini InventCapgemini Invent est la marque d’innovation digitale, de design et de transformation du groupe Capgemini. Etablie dans plus de 30 studios et plus de 60 dans le monde, elle compte une équipe de plus de 12 500 experts en stratégie, data scientists, concepteurs de produits et d’expériences ou encore experts en marques et en technologie qui développent de nouveaux services digitaux, produits, expériences et modèles d’affaire pour une croissance durable.Get The Future You Want* | www.capgemini.com/fr-fr*Capgemini, le futur que vous voulez#J-18808-Ljbffr"
  },
  {
    "Job Title": "Data Engineer H/F",
    "Company": "AMILTONE",
    "Location": "Nord, Hauts-De-France",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-12T01:51:37Z",
    "Job Link": "https://www.adzuna.fr/details/4899315063?utm_medium=api&utm_source=99f87bd8",
    "Job Description": "nous ?\n\nNous sommes passionnés par les nouvelles technologies, et vous ? \n\nRejoindre Amiltone, c'est intégrer des équipes dynamiques et soudées dans le cadre de projets novateurs et ambitieux. Nous relevons les challenges techniques de nos clients et les accompagnons dans leur transformation digitale.\n\nPourquoi choisir Amiltone \n\n Amiltone, plus qu'une entreprise, un état d'esprit !\n\nNotre objectif ? Votre épanouissement professionnel !\n\nNous avons à cœur de :\n\nVous accompagner au mieux au travers d'un suivi personnalisé\nVous faire monter en compétences en vous proposant des formations tout au long de votre carrière\nComprendre vos besoins et respecter nos engagements\nVous proposer des missions de qualité avec des technologies innovantes\nCultiver votre potentiel grâce à notre programme de développement personnel Addvise\n\n\nVotre bien-être passe aussi par des activités extraprofessionnelles, c'est pourquoi nous vous proposons des séances sportives animées par nos coachs, soirées pour se retrouver et animations (à l'agence ou en visio), Gaming nights...Le poste :Vos missions ?\n\nIntégré à nos équipes sur nos projets en Factory ou chez nos clients vous interviendrez en tant que data Engineer.\n\nEn tant que data Engineer (H/F), vous assurez les missions suivantes :\n\nConception de solutions permettant le traitement de volumes importants de pipelines données. Ceux-ci doivent être suffisamment sécurisés et lisibles pour les Data Analysts et Data Scientists.\n\nAnimation d'une équipe de professionnels de la Data sur toutes les étapes du traitement de la donnée.\n\nMise à jour permanente sur les technologies et langages utilisés dans le but de partager ses connaissances et aider à l'avancement du projet.Profil recherché :Profil - \n\nAlors - Prêt à devenir Amiltonien - \n\nDiplômé Bac+5 (Master, école de commerce...), vous disposez d'au moins de 3 ans d'expériences dans le domaine data . \n\nVous aimez découvrir de nouveaux contextes fonctionnels et comprendre les objectifs d'es applications développées.\n\nA l'aise dans une organisation agile, vous faites preuve de rigueur et appliquez les standards de qualité Amiltone.\n\nVous êtes à l'aise en anglais. \n\nOutre vos compétences techniques, nous nous intéressons aussi à votre potentiel et votre motivation.\n\nNos postes sont ouverts aux personnes en situation de handicap.Source : PMEjob.fr."
  },
  {
    "Job Title": "Data scientist H/F",
    "Company": "AMILTONE",
    "Location": "Nord, Hauts-De-France",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-12T01:51:36Z",
    "Job Link": "https://www.adzuna.fr/details/4899314936?utm_medium=api&utm_source=99f87bd8",
    "Job Description": "nous ?\n\nNous sommes passionnés par les nouvelles technologies, et vous ? \n\nRejoindre Amiltone, c'est intégrer des équipes dynamiques et soudées dans le cadre de projets novateurs et ambitieux. Nous relevons les challenges techniques de nos clients et les accompagnons dans leur transformation digitale.\n\nPourquoi choisir Amiltone \n\n Amiltone, plus qu'une entreprise, un état d'esprit !\n\nNotre objectif ? Votre épanouissement professionnel !\n\nNous avons à cœur de :\n\nVous accompagner au mieux au travers d'un suivi personnalisé\nVous faire monter en compétences en vous proposant des formations tout au long de votre carrière\nComprendre vos besoins et respecter nos engagements\nVous proposer des missions de qualité avec des technologies innovantes\nCultiver votre potentiel grâce à notre programme de développement personnel Addvise\n\n\nVotre bien-être passe aussi par des activités extraprofessionnelles, c'est pourquoi nous vous proposons des séances sportives animées par nos coachs, soirées pour se retrouver et animations (à l'agence ou en visio), Gaming nights...Le poste :Mission : \n\nEn tant que Data Scientist (H/F), vous serez en charge des missions suivantes :\n\n• Concevoir et développer les futures fonctionnalités de la plateforme sous Google Cloud Platform.\n• Concevoir les flux d'alimentation et les tables (structure de donnée).\n• Automatiser et industrialiser les flux.\n\nLa stack technique :\n\n• Maîtrise des outils permettant de gérer les gros volumes de données (stockage HDFS, calcul distribué, ?) via Spark.\n\n• Expérience significative dans la mise en production de solutions de ML ayant un impact à grande échelle sur les clients.\n\n• Maîtrise des pratiques de packaging ML et de mise en place des architectures AI avancées.\n\n• Maîtrise des environnements de développement sur le Cloud (ex : AWS, SageMaker, DataBricks, etc.).\n\n• Maîtrise des outils de développement : Git, Github, CI/CD, VSCode/Pycharm, Terminal.\n\n• Maîtrise de l'Anglais indispensable.Profil recherché :Profil \n\nAlors - Prêt à devenir Amiltonien - \n\nN'hésitez pas à postuler si vous vous reconnaissez : \n\nDiplômé bac+5 (école d'ingénieur ou master), vous souhaitez monter en compétences sur des sujets Data, Algorithmie & Machine Learning. \n\nVous aimez découvrir de nouveaux contextes fonctionnels et comprendre les objectifs des applications que vous développez.\n\nA l'aise dans une organisation agile, vous faites preuve de rigueur et appliquez les standards de qualité Amiltone durant toute la durée des développements.\n\nOutre vos compétences techniques, nous nous intéressons également à votre potentiel et votre motivation.\n\nNos postes sont ouverts aux personnes en situation de handicapSource : PMEjob.fr."
  },
  {
    "Job Title": "Lead Data scientist H/F",
    "Company": "AMILTONE",
    "Location": "Rhône, Auvergne-Rhône-Alpes",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-12T01:51:36Z",
    "Job Link": "https://www.adzuna.fr/details/4899314894?utm_medium=api&utm_source=99f87bd8",
    "Job Description": "nous ?\n\nNous sommes passionnés par les nouvelles technologies, et vous ? \n\nRejoindre Amiltone, c'est intégrer des équipes dynamiques et soudées dans le cadre de projets novateurs et ambitieux. Nous relevons les challenges techniques de nos clients et les accompagnons dans leur transformation digitale.\n\nPourquoi choisir Amiltone \n\n Amiltone, plus qu'une entreprise, un état d'esprit !\n\nNotre objectif ? Votre épanouissement professionnel !\n\nNous avons à cœur de :\n\nVous accompagner au mieux au travers d'un suivi personnalisé\nVous faire monter en compétences en vous proposant des formations tout au long de votre carrière\nComprendre vos besoins et respecter nos engagements\nVous proposer des missions de qualité avec des technologies innovantes\nCultiver votre potentiel grâce à notre programme de développement personnel Addvise\n\n\nVotre bien-être passe aussi par des activités extraprofessionnelles, c'est pourquoi nous vous proposons des séances sportives animées par nos coachs, soirées pour se retrouver et animations (à l'agence ou en visio), Gaming nights...Le poste :En tant que Lead Data Scientist (H/F), vous serez en charge des missions suivantes :\n\n• Concevoir et développer les futures fonctionnalités de la plateforme sous Google Cloud Platform.\n• Concevoir les flux d'alimentation et les tables (structure de donnée).\n• Automatiser et industrialiser les flux.\n\nLa stack technique :\n\n• Python\n• Maîtrise des outils permettant de gérer les gros volumes de données (stockage HDFS, calcul distribué, ?) via Spark.\n• Expérience significative dans la mise en production de solutions de ML ayant un impact à grande échelle sur les clients.\n• Maîtrise des pratiques de packaging ML et de mise en place des architectures AI avancées.\n• Maîtrise des environnements de développement sur le Cloud (ex : AWS, SageMaker, DataBricks, etc.).\n• Maîtrise des outils de développement : Git, Github, CI/CD, VSCode/Pycharm, Terminal.\n• Maîtrise de l'Anglais indispensable.Profil recherché :Alors - Prêt à devenir Amiltonien ? \n\nN'hésitez pas à postuler si vous vous reconnaissez : \n\nDiplômé bac+5 (école d'ingénieur ou master), vous souhaitez monter en compétences sur des sujets Data, Algorithmie & Machine Learning. \n\nVous aimez découvrir de nouveaux contextes fonctionnels et comprendre les objectifs des applications que vous développez.\n\nA l'aise dans une organisation agile, vous faites preuve de rigueur et appliquez les standards de qualité Amiltone durant toute la durée des développements.\n\nOutre vos compétences techniques, nous nous intéressons également à votre potentiel et votre motivation.\n\nNos postes sont ouverts aux personnes en situation de handicapSource : PMEjob.fr."
  },
  {
    "Job Title": "11/10/2024 - BIOSTATISTICIEN (H/F) - CELLULE EPIDEMIOLOGIE - 75014 PARIS (GHU Paris psychiatrie & neurosciences Paris)",
    "Company": "N/A",
    "Location": "France",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-12T01:34:00Z",
    "Job Link": "https://www.adzuna.fr/details/4899293695?utm_medium=api&utm_source=99f87bd8",
    "Job Description": "Intitulé du poste : Biostatisticien Lieux de travail : GHU Paris Psychiatrie et Neurosciences Site de Sainte-Anne 1 rue Cabanis Paris 14ème Type de contrat : CDD 12 mois possibilité de CDI Temps de travail : Temps plein 37h30 hebdomadaire Poste à pourvoir dès que possible VOUS SOUHAITEZ REJOINDRE UN ACTEUR HOSPITALIER MAJEUR DANS LA PRISE EN CHARGE EN PSYCHIATRIE ET NEUROSCIENCES ? Le Groupe Hospitalier Universitaire Paris psychiatrie et neurosciences est né le 1er janvier 2019 des rapprochements des hôpitaux Sainte-Anne, Maison Blanche et Perray Vaucluse. Leader dans le soin, l'enseignement et la recherche portant sur les maladies mentales et le système nerveux, le GHU Paris emploie 5600 hospitaliers répartis dans 100 sites parisiens, ainsi que des unités à dimension médico-sociale dans le 91 et le 93. Le GHU Paris assure la prise en charge de proximité, de recours et de spécialité des Parisiens dans toutes les disciplines associées à la santé mentale et au cerveau au sein de 170 structures réparties dans la capitale. 2 chrono pour connaître le GHU Paris en images animées www.ghu-paris.fr / LinkedIn GHU Paris / Twitter @GhuParis Siège : Site Sainte-Anne, 1 rue Cabanis, 75014 Paris DESCRIPTION DU POSTE ET DES MISSIONS Département de rattachement : Cellule épidémiologie Le GHU Paris psychiatrie et neurosciences dispose d'une cellule d'épidémiologie dont l'objectif est de développer l'épidémiologie en psychiatrie et santé mentale, en proposant un appui méthodologique aux professionnels de santé, et en portant des projets transversaux, en collaboration avec les autres acteurs impliqués dans la recherche. ROLE Vous participerez à développer l'activité de traitement et de valorisation des données disponibles pour le GHU Paris, notamment via l'entrepôt de données de santé (EDS), avec pour mission principale l'élaboration d'analyses et de projections statistiques, permettant de répondre aux problématiques de recherche et d'augmenter les connaissances sur les pathologies, les caractéristiques des patients, et les organisations de soins. Vous participerez également aux projets de recherche de la cellule épidémiologie : rédiger des protocoles, établir les plans d'analyses statistiques, organiser le recueil de données, concevoir des programmes et applications informatiques correspondant au plan d'analyse statistique, produire les résultats attendus, et participer à leur valorisation. Le ou la biostatisticien.ne sera encadré.e par la responsable de la cellule épidémiologie mais aura des échanges fréquents avec l'équipe de Data Scientist, responsable de l'entrepôt de données de santé. PROFIL Nous recherchons un.e biostatisticien.ne avec de solides connaissances et une appétence pour le traitement des données et les statistiques. Formation de niveau Bac +5/ : master en statistiques, biostatistiques, bioinformatique, santé publique ou épidémiologie, éventuellement mathématiques appliquées à la statistique, informatique et statistique. Ou un diplôme d'école d'ingénieurs si possible avec une option biostatistiques. Vous avez de préférence une première expérience ou effectué un stage dans le domaine de la recherche médicale. Savoirs : - Identifier et extraire les données nécessaires à l'analyse envisagée ; - Evaluer la qualité des données tout au long de leur traitement ; - Réaliser des analyses de données et proposer des approches innovantes pour répondre aux besoins formulés ; - Savoir expliciter la méthodologie utilisée ; - Savoir présenter le contexte de l'étude et les travaux similaires ; - Présenter les résultats (par des tableaux, graphiques et autres outils de visualisation des données ; - Participer à l'interprétation des résultats obtenus. Compétences : - Maîtrise des outils de langage des bases de données (SQL, Python) - Maîtrise des outils d'analyses statistiques (R, SAS, Stata, etc.) - Connaissance des principales méthodes d'analyses statistiques - Connaissance du cadre réglementaire des données de santé (collecte, usage et publication) - Maîtrise de l'anglais (comprendre des articles scientifiques, savoir rédiger sur les sujets traités) Qualités : - Analyser une situation en toute autonomie et apporter la réponse appropriée - Être capable de travailler en mode projet avec des équipes pluridisciplinaires - Disposer d'un esprit analytique et de synthèse - Être rigoureux et faire preuve d'organisation - Être force de proposition dans les méthodologies à suivre - Savoir travailler avec des équipes externes et variées CV à adresser à Madame PEROZZIELLO Anne, Responsable de la cellule épidémiologie : a.perozziello@ghu-paris.fr et candidature-rh@ghu-paris.fr"
  },
  {
    "Job Title": "Senior AI/Data Scientist F/H - CDD 12 mois",
    "Company": "Medtronic",
    "Location": "Trévoux, Bourg-en-Bresse",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-11T23:56:36Z",
    "Job Link": "https://www.adzuna.fr/details/4899256685?utm_medium=api&utm_source=99f87bd8",
    "Job Description": "At Medtronic you can begin a life-long career of exploration and innovation, while helping champion healthcare access and equity for all. You'll lead with purpose, breaking down barriers to innovation in a more connected, compassionate world.A Day in the LifeSoulager la douleur, rétablir la santé et prolonger la vie, c'est guidé par cette mission que Medtronic continue de faire bénéficier ses thérapies innovantes à des millions de patients. Aujourd'hui, l'opportunité vous est donnée d'intégrer la plus grande entreprise de Dispositifs Médicaux au monde et de participer à ce challenge quotidien. En rejoignant nos équipes, vous serez au cœur de nos valeurs !Les responsabilités peuvent inclure les activités suivantes et d'autres activités peuvent être assignées- Développement d'algorithmes de segmentation automatique d'images médicales (ex : CT-scan)- Développement d'algorithmes d'analyse de labels issus de segmentation- Participe activement à la collecte de données, à la rédaction des protocoles d'annotation et à la bonne conformité des résultats obtenus- Participe au développement de solutions front-end utilisant les algorithmes développés- Collaboration avec les équipes du site (R&D, Clinique, Marketing) et les partenaires externes (radiologistes, chirurgiens) pour améliorer la performance des modèles et assurer leur pertinence (clinique, utilisateur)- Utilisation d'algorithmes AI/ML permettant d'accélérer et de rendre plus sûr le traitement d'images dans le cadre de projets R&D ou de contrôle qualitéConnaissances et expériences requises- Connaissance des algorithmes de segmentation d'images : Maîtrise des techniques de traitement d'images, en particulier pour les images médicales (ex. : réseaux de neurones convolutionnels).- Compétences en programmation : Expérience avec des langages tels que Python, R ou MATLAB, ainsi que des bibliothèques de machine learning (TensorFlow, PyTorch).- Analyse de données : Capacité à manipuler et analyser des données, y compris l'utilisation de techniques statistiques et de visualisation des données- Excellente maitrise des librairies : SciPy, Scikit-image, nilabel, OpenCV- Des compétences en simulation numérique (computer-graphics, mécanique) sont un plus- Formation académique : Diplôme en informatique, en sciences des données, en ingénierie biomédicale ou dans un domaine connexe.- Expérience en R&D : Antécédents dans le développement d'algorithmes et la recherche en IA/ML, de préférence dans le domaine médical.Physical Job RequirementsThe above statements are intended to describe the general nature and level of work being performed by employees assigned to this position, but they are not an exhaustive list of all the required responsibilities and skills of this position.?Benefits & CompensationMedtronic offers a competitive Salary and flexible Benefits PackageA commitment to our employees lives at the core of our values. We recognize their contributions. They share in the success they help to create. We offer a wide range of benefits, resources, and competitive compensation plans designed to support you at every career and life stage.This position is eligible for a short-term incentive called the Medtronic Incentive Plan (MIP).About MedtronicWe lead global healthcare technology and boldly attack the most challenging health problems facing humanity by searching out and finding solutions.Our Mission - to alleviate pain, restore health, and extend life - unites a global team of 90,000+ passionate people.We are engineers at heart- putting ambitious ideas to work to generate real solutions for real people. From the R&D lab, to the factory floor, to the conference room, every one of us experiments, creates, builds, improves and solves. We have the talent, diverse perspectives, and guts to engineer the extraordinary.Learn more about our business, mission, and our commitment to diversity here (http://www.medtronic.com)Welcome to our new Careers Site!If you applied before July 22nd, please check your email for a notification from us providing you with instructions and a link to set up your new account and retain access to your current activity. If you do not see an email from us, please feel free to proceed with creating a new account.We lead global healthcare technology and boldly attack the most challenging health problems facing humanity by searching out and finding solutions.Our Mission - to alleviate pain, restore health, and extend life - unites a global team of 90,000+ passionate people.We are engineers at heart- putting ambitious ideas to work to generate real solutions for real people. From the R&D lab, to the factory floor, to the conference room, every one of us experiments, creates, builds, improves and solves. We have the talent, diverse perspectives, and guts to engineer the extraordinary.We change lives . Each team member, each day, helps to improve and redefine how the world treats the most pressing health conditions, from heart disease to diabetes. Our industry leadership comes from the passion and ingenuity of our people. That's who we are. Working alongside one another, we use science, medicine, and a profound understanding of the human body to build extraordinary technologies that can transform lives.We build extraordinary solutions as one team . With one Medtronic Mindset defining how we work. Speed and decisiveness run through our DNA. Diverse perspectives inspire our bold answers to any challenge that comes our way. And we deliver results the right way, breakthrough after patient breakthrough.This life-changing career is yours to engineer . By bringing your ambitious ideas, unique perspective and contributions, you will...- Build a better future, amplifying your impact on the causes that matter to you and the world- Grow a career reflective of your passion and abilities- Connect to a dynamic and inclusive culture that welcomes the challenge of life-long learningThese commitments set our team apart from the rest:Experiences that put people first . Respect for people is the hallmark of our humanity. It fuels our team to positively impact even a single life. And it means we put our people first at Medtronic as well, creating a culture of belonging and always pushing to get you the career-building resources you need.Life-transforming technologies . No matter your role, you contribute to technologies that transform lives. What we build empowers patients to live life on their terms.Better outcomes for our world . Here, it's about more than the bottom line. Our Mission to improve human welfare drives us. We advance healthcare, society, and equity with every design, inside and outside our walls.Insight-driven care . Fresh viewpoints. Cutting-edge AI, data, and automation. You're shaping the future of healthcare technology and defining the next generation of breakthroughs in careIt is the policy of Medtronic to provide equal employment opportunity (EEO) to all persons regardless of age, color, national origin, citizenship status, physical or mental disability, race, religion, creed, gender, sex, sexual orientation, gender identity and/or expression, genetic information, marital status, status with regard to public assistance, veteran status, or any other characteristic protected by federal, state or local law. In addition, Medtronic will provide reasonable accommodations for qualified individuals with disabilities.For sales reps and other patient facing field employees, going into a healthcare setting?is considered an essential function of the job and we expect our employees to comply with all credentialing requirements at the hospitals or clinics they support.This employer participates in the federal E-Verify program to confirm the identity and employment authorization of all newly hired employees. For further information about the E-Verify program, please click here (https://www.e-verify.gov/employees) .For updates on job applications, please go to the candidate login page and sign in to check your application status.If you need assistance completing your application please email AskHR@medtronic.comTo request removal of your personal information from our systems please email RS.HRCompliance@medtronic.com"
  },
  {
    "Job Title": "Salesforce/CRM Senior Consultant",
    "Company": "Concentrix",
    "Location": "Paris, Ile-de-France",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-11T23:56:19Z",
    "Job Link": "https://www.adzuna.fr/details/4899256608?utm_medium=api&utm_source=99f87bd8",
    "Job Description": "Salesforce/CRM Senior ConsultantOther (https://jobs.concentrix.com/job-search/?category=Other)LocationParis, FranceApply Now (https://apply.concentrix.com/global/en/apply?jobSeqNo=CONCGLOBALR1541270EXTERNALENGLOBAL&step=1&utm_source=none)Job Title:Salesforce/CRM Senior ConsultantJob DescriptionWe're Concentrix. A new breed of tech company - Human-centered. Tech-powered. Intelligence-fueled.We create game-changing solutions across the enterprise, that help brands grow across the world and into the future. We are trusted by clients across all major sectors, from up-and-coming success stories to iconic Fortune Global 500 brands in over 70 countries spanning 6 continents.Our game-changers:- Challenge Conventions- Deliver outcomes unimagined- Create experiences that go beyond WOWIf this is you, we would love to discuss career opportunities with you.In our Concentrix Catalyst team, you will work with the engine that powers the experience design and engineering capabilities at Concentrix. A leading global solutions company that reimagines everything CX through strategy, talent, and technology. We combine human-centered design, powerful data, and strong tech to accelerate CX transformation at scale. You will be surrounded by the best in the world providing market leading technology and insights to modernize and simplify the customer experience. Within our professional services team, you will deliver strategic consulting, design, advisory services, market research, and contact center analytics that deliver insights to improve outcomes and value for our clients. Hence achieving our vision.Concentrix provides eligible employees with an opportunity to enroll in many benefit programs, generally including private medical plans, great compensation package, retirement savings plans, paid learning days, and flexible workplaces. Specific benefits plans will vary by country/region.We're a remote-first company looking for the absolute best talent in the world. Experience the power of a game-changing career.#LI-HybridConsulting agency and subsidiary of the group, Catalyst is the expert firm in relational and digital transformations in EMEA and has the ambition to become one on a global scale.With 300 consultants spread over 4 offices (UK, France, Germany and APAC), Catalyst helps brands to make their Customer Experience a differentiating element and vector of growth and performance.In France, the office has around fifty employees: consultants and data scientists but also digital experts, UX/UI designers and developers.We are experiencing growth, with consulting activity tripled in 2023.Job Description and ResponsibilitiesAs a consulting agency with a creative positioning and growth, Catalyst is looking for its future Salesforce/CRM Senior Consultant to support it in its development in France and in EMEA. As part of our team you will report to one of our Senior Managers.MissionsOur Salesforce/CRM consultant could contribute to develop our Salesforce offer and participate to the following missions:- Discovery and Needs Assessment: Identify our needs and main goals.- Partner Understanding: Gather input and establish agreement on goals.- Process Mapping: Understand current customer service workflows.- Data Migration Planning: Identify and prepare data sources for migration.- System Audit: Assess existing CRM or service platforms.- Customization Requirements: Define required Service Cloud customizations.- User Story Development: Create scenarios for Service Cloud usage.- Integration Strategy: Develop a roadmap for system integrations.- Change Management Planning: Prepare employees for the transition.- Technical Architecture Design: Design the underlying infrastructure.Our Salesforce/CRM consultant could also be part on more general client's assignments:- Definition and redesign of Customer strategy (relational ambition, relational posture, organization of customer relationship activities, realization of benchmark / strategic studies, etc.)- Definition and optimization of omnichannel customer journeys- Selfcarization of their relational devices- Support for the opening of new relational channels (chat, visio, bot, etc.) and deployment of these solutions- Define outsourcing strategy- Optimize operational models (operational excellence, optimization of productivity, optimization of commercial performance,...)- Redesign / optimization of commercial acquisition systems- Implement Voice of the Customer program- Support our clients in the transformation of their Client OperationsYou will also play a role internally:- Contribute to our business development actions- Participate in actions to develop the notoriety of the firm (speaking out, participation in industry events, etc.)- Participate in the internal transformation projects of the Concentrix group and in the commercial development of the group's client accountsYour profile- Bachelor's degree in computer science, Information Technology, or related field with at least 3 years of experience in a management/strategy consulting firm or in IT consulting firm or IT integrator/SI.- Salesforce Administrator and Service Cloud Consultant certifications.- Experience implementing and customizing Salesforce Service Cloud solutions.- In-depth knowledge of Service Cloud features such as Case Management, Knowledge Management, and Omni-Channel Routing.- Experience with Salesforce integration capabilities with other systems.- Experience with Apex programming, Visualforce, and Lightning components.- Experience in designing and implementing scalable, Salesforce solutions.- Ability to analyze requirements and translate them into technical solutions within the Salesforce platform.- A passion for staying updated on Salesforce platform updates and new features to drive continuous improvement in customer service operations.- Appetite for customer experience issues- Work thoughtfulness- Curiosity encouraging to understand beyond the obvious or assertions- Business sense assuming the ability to develop storytelling- French and English required, another language really appreciatedMore to know :- The head office is in the 17th arrondissement of Paris, most of our missions are carried out from our premises.- Access to a gym, restaurant ticket card- Telework agreement 2 days a weekLocation:FRA Paris - 3 rue d'HeliopolisLanguage Requirements:Time Type:If you are a California resident, by submitting your information, you acknowledge that you have read and have access to the Job Applicant Privacy Notice for California Residents (https://www.concentrix.com/resource/job-applicant-privacy-notice-for-california-residents/)Apply Now (https://apply.concentrix.com/global/en/apply?jobSeqNo=CONCGLOBALR1541270EXTERNALENGLOBAL&step=1&utm_source=none)"
  },
  {
    "Job Title": "Retail/CPG Senior Consultant",
    "Company": "Concentrix",
    "Location": "Paris, Ile-de-France",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-11T23:56:19Z",
    "Job Link": "https://www.adzuna.fr/details/4899256607?utm_medium=api&utm_source=99f87bd8",
    "Job Description": "Retail/CPG Senior ConsultantOther (https://jobs.concentrix.com/job-search/?category=Other)LocationParis, FranceApply Now (https://apply.concentrix.com/global/en/apply?jobSeqNo=CONCGLOBALR1541267EXTERNALENGLOBAL&step=1&utm_source=none)Job Title:Retail/CPG Senior ConsultantJob DescriptionWe're Concentrix. A new breed of tech company - Human-centered. Tech-powered. Intelligence-fueled.We create game-changing solutions across the enterprise, that help brands grow across the world and into the future. We are trusted by clients across all major sectors, from up-and-coming success stories to iconic Fortune Global 500 brands in over 70 countries spanning 6 continents.Our game-changers:Challenge ConventionsDeliver outcomes unimaginedCreate experiences that go beyond WOWIf this is you, we would love to discuss career opportunities with you.In our Concentrix Catalyst team, you will work with the engine that powers the experience design and engineering capabilities at Concentrix. A leading global solutions company that reimagines everything CX through strategy, talent, and technology. We combine human-centered design, powerful data, and strong tech to accelerate CX transformation at scale. You will be surrounded by the best in the world providing market leading technology and insights to modernize and simplify the customer experience. Within our professional services team, you will deliver strategic consulting, design, advisory services, market research, and contact center analytics that deliver insights to improve outcomes and value for our clients. Hence achieving our vision.Concentrix provides eligible employees with an opportunity to enroll in many benefit programs, generally including private medical plans, great compensation package, retirement savings plans, paid learning days, and flexible workplaces. Specific benefits plans will vary by country/region.We're a remote-first company looking for the absolute best talent in the world. Experience the power of a game-changing career.#LI-HybridConsulting agency and subsidiary of the group, Catalyst is the expert firm in relational and digital transformations in EMEA and has the ambition to become one on a global scale.With 300 consultants spread over 4 offices (UK, France, Germany and APAC), Catalyst helps brands to make their Customer Experience a differentiating element and vector of growth and performance.In France, the office has around fifty employees: consultants and data scientists but also digital experts, UX/UI designers and developers.We are experiencing growth, with consulting activity tripled in 2023.Job Description and ResponsibilitiesAs a consulting agency with a creative positioning and growth, Catalyst is looking for its future Retail/CPG Senior Consultant to support it in its development in France. As part of our team you will report to one of our Consulting Senior Managers.Missions- Support our clients in the transformation of their Client Operations :- Definition and redesign of Customer strategy (relational ambition, relational posture, organization of customer relationship activities, realization of benchmark / strategic studies, etc.)- Definition and optimization of omnichannel customer journeys- Selfcarization of their relational devices- Support for the opening of new relational channels (chat, visio, bot, etc.) and deployment of these solutions- Define outsourcing strategy- Optimize operational models (operational excellence, optimization of productivity, optimization of commercial performance,...)- Redesign / optimization of commercial acquisition systems- Implement Voice of the Customer program- Contribute to our business development actions- Participate in actions to develop the notoriety of the firm (speaking out, participation in industry events, etc.)- Participate in the internal transformation projects of the Webhelp group and in the commercial development of the group's client accountsYour profile- Graduate of a Bac +5 from a major business school with at ~2-3 years of experience in a management/strategy consulting firm.- Experience with customer experience topics (strategy/operations).- Experience in the retail/CPG industry and experience in CX tech projects is a \"plus\" (not required)- Appetite for customer experience issues- Work thoughtfulness- Curiosity encouraging to understand beyond the obvious or assertions- Appreciate agility and risk taking- English requiredMore to know :- The head office is in the 17th arrondissement of Paris, most of our missions are carried out from our premises.- Access to a gym, restaurant ticket card- Telework agreement 2 days a weekLocation:FRA Paris - 3 rue d'HeliopolisLanguage Requirements:Time Type:If you are a California resident, by submitting your information, you acknowledge that you have read and have access to the Job Applicant Privacy Notice for California Residents (https://www.concentrix.com/resource/job-applicant-privacy-notice-for-california-residents/)Apply Now (https://apply.concentrix.com/global/en/apply?jobSeqNo=CONCGLOBALR1541267EXTERNALENGLOBAL&step=1&utm_source=none)"
  },
  {
    "Job Title": "Senior Consultant in Customer Engagement & Journey",
    "Company": "Concentrix",
    "Location": "Paris, Ile-de-France",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-11T23:56:19Z",
    "Job Link": "https://www.adzuna.fr/details/4899256606?utm_medium=api&utm_source=99f87bd8",
    "Job Description": "Senior Consultant in Customer Engagement & JourneyResearch & Analytics (https://jobs.concentrix.com/job-search/?category=Research & Analytics)LocationParis, FranceApply Now (https://apply.concentrix.com/global/en/apply?jobSeqNo=CONCGLOBALR1506957EXTERNALENGLOBAL&step=1&utm_source=none)Job Title:Senior Consultant in Customer Engagement & JourneyJob DescriptionWe're Concentrix. A new breed of tech company - Human-centered. Tech-powered. Intelligence-fueled.We create game-changing solutions across the enterprise, that help brands grow across the world and into the future. We are trusted by clients across all major sectors, from up-and-coming success stories to iconic Fortune Global 500 brands in over 70 countries spanning 6 continents.Our game-changers:Challenge ConventionsDeliver outcomes unimaginedCreate experiences that go beyond WOWIf this is you, we would love to discuss career opportunities with you.In our Concentrix Catalyst team, you will work with the engine that powers the experience design and engineering capabilities at Concentrix. A leading global solutions company that reimagines everything CX through strategy, talent, and technology. We combine human-centered design, powerful data, and strong tech to accelerate CX transformation at scale. You will be surrounded by the best in the world providing market leading technology and insights to modernize and simplify the customer experience. Within our professional services team, you will deliver strategic consulting, design, advisory services, market research, and contact center analytics that deliver insights to improve outcomes and value for our clients. Hence achieving our vision.Concentrix provides eligible employees with an opportunity to enroll in many benefit programs, generally including private medical plans, great compensation package, retirement savings plans, paid learning days, and flexible workplaces. Specific benefits plans will vary by country/region.We're a remote-first company looking for the absolute best talent in the world. Experience the power of a game-changing career.#LI-HybridConsulting agency and subsidiary of the group, Catalyst is the expert firm in relational and digital transformations in EMEA and has the ambition to become one on a global scale.With 300 consultants spread over 4 offices (UK, France, Germany and APAC), Catalyst helps brands to make their Customer Experience a truly differentiating element and vector of growth and performance.In France, the office has around fifty employees: consultants and data scientists but also digital experts, UX/UI designers and developers.We are experiencing growth, with consulting activity tripled in 2023.Job Description and ResponsibilitiesAs a consulting agency with a creative positioning and growth, Catalyst is looking for its future Senior Consultant in Customer Engagement & Journey to support it in its development in France. You will report to one of our Managers from Paris office.Missions- Support our clients in the transformation of their Client Operations :- Definition and redesign of Customer strategy (relational ambition, relational posture, organization of customer relationship activities, realization of benchmark / strategic studies, etc.)- Definition and optimization of omnichannel customer journeys- Selfcarization of their relational devices- Support for the opening of new relational channels (chat, visio, bot, etc.) and deployment of these solutions- Define outsourcing strategy- Improve operational models (operational excellence, optimization of productivity, optimization of commercial performance,...)- Redesign / optimization of commercial acquisition systems- Implement Voice of the Customer program- Contribute to our business development actions- Participate in actions to develop the notoriety of the firm (speaking out, participation in industry events, etc.)- Participate in the internal transformation projects of the Webhelp group and in the commercial development of the group's client accountsYour profile- Graduate of a Bac +5 from a major business and/or engineering school with at ~2+ years of experience in a management/strategy consulting firm, a Global System Integrator, and/or in Big 4 firms.- Ideally experience in one of the following industries: customer experience topics (strategy/operations), retail and/or Travel industry, CX tech projects- Appetite for customer experience issues- Analytical skills- Business sense assuming the ability to develop storytelling and insights- English & French required- Work thoughtfulness- Curiosity encouraging to understand beyond the obvious or assertionsMore to know :- The head office is in the 17th arrondissement of Paris, most of our missions are carried out from our premises.- Access to a gym, restaurant ticket card- Telework agreement 2 days a weekLocation:FRA Paris - 3 rue d'HeliopolisLanguage Requirements:Time Type:If you are a California resident, by submitting your information, you acknowledge that you have read and have access to the Job Applicant Privacy Notice for California Residents (https://www.concentrix.com/resource/job-applicant-privacy-notice-for-california-residents/)Apply Now (https://apply.concentrix.com/global/en/apply?jobSeqNo=CONCGLOBALR1506957EXTERNALENGLOBAL&step=1&utm_source=none)"
  },
  {
    "Job Title": "Data Engineer Junior (H/F) - Alternance",
    "Company": "IEF2I Education",
    "Location": "Corbeil-Essonnes, Evry",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-11T23:45:21Z",
    "Job Link": "https://www.adzuna.fr/details/4899250452?utm_medium=api&utm_source=99f87bd8",
    "Job Description": "L'Ecole DSP, école du groupeIEF2I Educationrecherche activement pour le compte de l'un de ses partenaires, une Banque, un profilData Engineer Junior (H/F)en apprentissage, pour une durée de 24 mois.Sous la supervision de votre maitre d'apprentissage, vos missions principales seront les suivantes :Développement et Maintenance des Pipelines de Données :Concevoir, développer et optimiser des pipelines de données pour extraire, transformer et charger (ETL) les donnéesAssurer la collecte, le stockage, la transformation et la diffusion des données provenant de diverses sources internes et externesGestion des Bases de Données :Participer à la gestion et à l’optimisation des bases de données relationnelles et non relationnellesCollaborer à la modélisation des données et à la création de schémas de bases de données adaptés aux besoins de l’entrepriseQualité et Intégrité des Données :Mettre en place des processus de contrôle de la qualité des donnéesIdentifier et résoudre les problèmes de qualité des données, et proposer des améliorations continuesCollaboration et Support :Travailler en étroite collaboration avec les data scientists, data analysts et autres équipes métiers pour comprendre leurs besoins en données et y répondre efficacementFournir un support technique et résoudre les incidents liés aux pipelines de donnéesConditions de l'offre :Une opportunité unique de travailler sur des projets innovants et à fort impactUn environnement de travail dynamique et collaboratifDes perspectives d’évolution de carrière au sein de l’entreprise.Rémunération : Selon la réglementation en vigueur pour les contrats d'apprentissageDébut du contrat : ASAPVous souhaitez préparez un BAC+5 ou BAC +4/5 en Ingénierie des Données.Compétences Techniques :Connaissances de base en SQL et des bases de données relationnellesFamiliarité avec les technologies Big Data (Hadoop, Spark) et les outils ETLConnaissance des langages de programmation tels que Python, Java ou ScalaCompréhension des concepts de modélisation des données et d’entrepôts de donnéesQualités Personnelles :Esprit d’équipe et bonnes capacités de communicationCuriosité intellectuelle et envie d’apprendre et de se développer dans le domaine du data engineeringCapacité à résoudre des problèmes de manière proactive et à travailler de manière autonome sous supervisionAttention :Cette offre est en partenariat exclusif avec notre partenaire. Dans le cadre de votre inscription au sein de l'une de nos écoles, aucun frais d'inscription ou de dossiers ne vous seront demandés.Avec un réseau de plus de 3000 entreprises partenaires qui nous font confiance dans le choix de leurs collaborateurs, c’est plus de 2500 élèves qui sont formés tous les ans par les écoles du groupeIEF2I Education.Avec un taux de réussite aux diplômes au dessus de la moyenne et une insertion professionnelle d’environ 90 % à l’issue de votre cycle, les écoles du groupeIEF2I Educationsont à même de vous accompagner tout au long de vos études jusqu’à votre premier poste.Le groupeIEF2I Educationet ses partenaires historiques sont engagés en faveur de la diversité et de l'égalité des chances. Toutes les candidatures seront étudiées avec attention, dans le respect de la confidentialité."
  },
  {
    "Job Title": "STAGE - Data Scientist (H/F)",
    "Company": "Hermes",
    "Location": "Pantin, Bobigny",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-11T23:40:05Z",
    "Job Link": "https://www.adzuna.fr/details/4899248763?utm_medium=api&utm_source=99f87bd8",
    "Job Description": "Stage conventionné de 6 mois à partir de janvier 2025Localisation : PantinContexteDans le cadre des engagements RSE d'Hermès, le Datalab a initié diverses explorations de solutions IA pour contribuer à son échelle à l'atteinte des objectifs de la Maison.Le projet de stage sera orienté plus particulièrement sur l'usage de la data science & de l'IA au service de la Santé et Sécurité au Travail (SST).Les missions seront réparties entre la réalisation d'études de R&D amont & des applications pratiques en collaboration avec les directions partenaires.Principales activitésVous serez amené à :Faire une revue de littérature scientifique sur les méthodes d'IA présentées dans les travaux de recherche sur le sujet ou déjà intégrées aux solutions sur le domaine de la SST (prévision séries temporelles, traitement de données d'images/ videos de mouvement)Faire une revue technologique : benchmark des solutions progicielles IAFaire une synthèse des illustrations. Identifier des illustrations de solutions IA x SST transposables au sein d'Hermès dans des environnements proches.Préparer le jeu de données pertinent pour le use case (collecte de données internes & externes, analyse & processing)Expérimenter, Tester et mesurer la performance des différentes méthodes sur des données réelles liées à un ou plusieurs projets en cours ou sur des cas d'explorations que le Datalab souhaite mener. Les explorations seront détaillées lors du premier entretien.Partager les résultats : analyse de la performance des métriques & explicabilité des modèles & les facteurs influents de la segmentation.Réaliser les études de scaling du prototypeProduire des assets réutilisables dans le cadre des projets d'HermèsProfil souhaitéEn formation Bac+4/5 d'un diplôme d'ingénieur ou universitaire en informatiqueConnaissances de Python et des librairies (Keras, Pandas, Scikit LearnConnaissances de SQL et en statistiquesConnaissance de la méthodologie de projets de Data Science, de Machine Learning, du traitement d'images et des séries temporellesLa connaissance du traitement du langage naturel est un plusVous êtes une personne curieuse, avec un fort esprit d'analyse et une bonne communication orale et écriteEmployeur responsable, nous nous engageons dans l'éthique, les diversités et l'inclusion. Rejoignez l'aventure humaine Hermès !Créateur, artisan et marchand d'objets de haute qualité, Hermès est, depuis 1837, une maison française, familiale et indépendante qui emploie près de 20 000 collaborateurs dans le monde. Animé par un esprit d'entreprendre continu et une exigence constante, Hermès cultive la liberté et l'autonomie de chacun grâce à un management responsable. L'entreprise perpétue la transmission de savoir-faire d'exception par un ancrage territorial fort dans le respect des hommes et de la nature - source de matières d'exception. Quinze métiers artisanaux irriguent la créativité de la maison dont les collections rayonnent dans plus de 300 magasins dans le monde."
  },
  {
    "Job Title": "Stage - Développement d'IA explicable et de confiance pour la maintenance prédictive",
    "Company": "SOLENT",
    "Location": "La Garenne-Colombes, Nanterre",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-11T23:36:42Z",
    "Job Link": "https://www.adzuna.fr/details/4899247073?utm_medium=api&utm_source=99f87bd8",
    "Job Description": "Quel est le projet ?Les algorithmes de maintenance prédictive reposent souvent sur des modèles d'apprentissage automatique complexes qui, bien qu'efficaces, manquent parfois de transparence, ce qui peut limiter leur adoption dans les environnements industriels critiques. Il est donc essentiel de développer des solutions d'IA de confiance (Trustworthy AI) et d'IA explicable (Explainable AI) pour améliorer la compréhension des prédictions et renforcer la confiance des utilisateurs finaux dans les systèmes d’IA. Dans ce contexte, nous recherchons un(e) stagiaire passionné(e) pour travailler sur le développement d'IA explicable et de confiance, permettant d'accroître la transparence et l’interprétabilité de nos algorithmes.Quelle est la problématique à résoudre ?Le stage a pour objectif de développer et d’implémenter des techniques d’IA explicable et de confiance pour des algorithmes de maintenance prédictive, afin de rendre les modèles plus transparents, interprétables et fiables pour les utilisateurs. Plus spécifiquement, vous serez amené(e) à :Adapter les techniques d'IA explicable aux modèles de maintenance prédictive (e.g., Random Forests, Réseaux de Neurones, Gradient Boosting) ;Développer des outils permettant de visualiser et d'expliquer les prédictions des modèles ;Évaluer la confiance des modèles et proposer des approches pour améliorer leur fiabilité.Quelles seront vos missions ?Étudier les différentes approches d'explicabilité de l'IA, à la fois Model-Specific (modèles auto-explicatifs comme les Additive Generalized Models - GAM) et Model-Agnostic (techniques telles que LIME, SHAP, saliency maps, etc.) ;Évaluer l'applicabilité de ces techniques dans le contexte de la maintenance prédictive, en tenant compte des besoins d'interprétation à la fois locaux et globaux ;Développer des approches pour rendre les modèles de maintenance prédictive plus explicables et compréhensibles par les utilisateurs ;Mettre en œuvre des indicateurs de confiance pour évaluer la robustesse et la fiabilité des prédictions ;Intégrer les méthodes d’explicabilité dans des prototypes d'outils de maintenance prédictive et tester leur efficacité sur des données réelles de maintenance ;Collaborer avec les équipes data science et ingénierie pour valider les solutions et les déployer dans un environnement industriel.Quel est l'environnement technique ?Langage: PythonLibraire :Pandas, Numpy, Scikit-learn, Pytorch, TensorflowOutils :gitQuelle équipe et quelle méthodologie ?Équipe: Intégré notre équipe dataEncadrement: La méthode SOLENT ! Un management technique par un data scientist en IA appliquée aux systèmes industriels.Infos supplémentaires: Stage de pré-embaucheVous êtes...‍‍ Vous êtes endernière année d'école d'ingénieurou équivalent universitaire en IA ?Vous recherchez un stage enIAdans un contexte industriel ?Vous avez des compétences en python et ses bibliothèques d'apprentissage automatique et profond ?Vous avez déjà réalisé plusieurs projets en machine learning ?Vous avez un bon niveau en anglais (oral et écrit) ?Vous possédez d'excellentes compétences en communication interpersonnelle et en collaboration d'équipe ?Vous êtes avide de challenge ? De technique ?Vous avez un sens critique ? Un sens du service ? Un esprit de synthèse ? Une rigueur et une organisation dans vos projets ?Si vous vous reconnaissez, alors n’hésitez plus et rejoignez nos équipes pour une nouvelle aventure !Nous cherchons aujourd’hui nos futurs stagiaires…‍♀️‍♂️"
  },
  {
    "Job Title": "Stage - Deep learning pour traitement d'images - Secteur environnement / sécurité",
    "Company": "SOLENT",
    "Location": "La Garenne-Colombes, Nanterre",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-11T23:36:42Z",
    "Job Link": "https://www.adzuna.fr/details/4899247074?utm_medium=api&utm_source=99f87bd8",
    "Job Description": "Quel est le projet ?L'analyse d'images assistée par intelligence artificielle joue un rôle crucial dans la mise en place de systèmes de protection efficaces. Que ce soit pour détecter des intrusions, identifier des situations dangereuses, surveiller des infrastructures ou repérer des incidents environnementaux (incendies, fuites, inondations), les algorithmes de vision par ordinateur offrent de nouvelles opportunités d'amélioration de la sécurité. Nous recherchons un(e) stagiaire motivé(e) pour travailler sur l’application de ces technologies dans le but de renforcer la protection des personnes, des biens et de l’environnement.Quelle est la problématique à résoudre ?Le stage vise à développer et mettre en œuvre des solutions d’analyse d’images par IA capables de détecter des situations critiques en temps réel et de fournir des alertes ou des recommandations pour agir rapidement. Plus précisément, vous serez amené(e) à :Concevoir et entraîner des modèles d'IA capables de détecter des objets, des comportements anormaux, ou des situations dangereuses à partir de flux d'images ou de vidéos ;Adapter les modèles aux contraintes spécifiques des différents environnements (intérieurs, extérieurs, zones industrielles, etc.) ;Valider les modèles sur des cas d’usage réels et collaborer à leur intégration dans des systèmes de surveillance intelligents.Quelles seront vos missions ?Analyser les besoins et les enjeux de protection liés aux images fournies (détection d’incendies, identification d'intrusions, suivi de mouvements, détection d'anomalies, etc.) ;Mettre en œuvre des techniques de vision par ordinateur (CNN, YOLO, EfficientNet, etc.) pour le traitement et l’analyse des images ;Développer et optimiser des modèles de détection et de classification d'objets ou d’événements pertinents pour la protection des personnes, des biens, ou de l’environnement ;Tester les modèles sur des données réelles, évaluer leur performance et les ajuster en fonction des résultats ;Participer à l'intégration des solutions développées dans des systèmes de surveillance et collaborer avec l'équipe technique pour leur mise en production.Quel est l'environnement technique ?Langage: PythonLibraire :Pandas, Numpy, Scikit-learn, Pytorch, TensorflowOutils :gitQuelle équipe et quelle méthodologie ?Équipe: Intégré notre équipe data.Encadrement: La méthode SOLENT ! Un management technique par un data scientist en IA appliquée aux systèmes industriels.Infos supplémentaires: Stage de pré-embaucheVous êtes...‍‍ Vous êtes endernière année d'école d'ingénieurou équivalent universitaire en IA ?Vous recherchez un stage enIAdans un contexte industriel ?Vous avez des compétences en python et ses bibliothèques d'apprentissage automatique et profond ?Vous avez déjà réalisé plusieurs projets en machine learning ?Vous avez un bon niveau en anglais (oral et écrit) ?Vous possédez d'excellentes compétences en communication interpersonnelle et en collaboration d'équipe ?Vous êtes avide de challenge ? De technique ?Vous avez un sens critique ? Un sens du service ? Un esprit de synthèse ? Une rigueur et une organisation dans vos projets ?Si vous vous reconnaissez, alors n’hésitez plus et rejoignez nos équipes pour une nouvelle aventure !Nous cherchons aujourd’hui nos futurs stagiaires…‍♀️‍♂️"
  },
  {
    "Job Title": "Stage : Data scientist - Stage - H/F",
    "Company": "Pierre Fabre",
    "Location": "Haute-Garonne, Occitanie",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-11T23:19:25Z",
    "Job Link": "https://www.adzuna.fr/details/4899241065?utm_medium=api&utm_source=99f87bd8",
    "Job Description": "Who we are ?Pierre Fabre is the 2nd largest dermo-cosmetics laboratory in the world, the 2nd largest private French pharmaceutical group and the market leader in France for products sold over the counter in pharmacies.Its portfolio includes several medical franchises and international brands including Pierre Fabre Oncologie, Pierre Fabre Dermatologie, Eau Thermale Avène, Klorane, Ducray, René Furterer, A-Derma, Naturactive, Pierre Fabre Oral Care.Established in the Occitanie region since its creation, and manufacturing over 95% of its products in France, the Group employs some 10,000 people worldwide. Its products are distributed in about 130 countries. 86% of the Pierre Fabre Group is held by the Pierre Fabre Foundation, a government-recognized public-interest foundation, while a smaller share is owned by its employees via an employee stock ownership plan.In 2019, Ecocert Environment assessed the Group’s corporate social and environmental responsibility approach in accordance with the ISO 26000 sustainable development standard and awarded it the “Excellence” level.Pierre Fabre is recognized as one of the \"World's Best Employers 2021\" by Forbes. Our group is ranked in the Top 3 in the cosmetics industry and in the Top 10 in the pharmaceutical industry worldwide.Your missionAu sein de la R&D Medical Care vous intégrerez l'équipe Data Science pour la réalisation d'algorithmes de collecte, d'extraction, et de traitement de données de chimie en support aux activités de drug discovery.La conception de nouvelles molécules anticancéreuses nécessite souvent la connaissance des différentes propriétés de bioactivité des molécules déjà existantes sur le marché. Les données publiques sont généralement dispersées sous différentes formes et requièrent le développement de méthodes avancées pour leur collecte.Plus précisément vous serez amené à développer différentes techniques faisant appel au:·  traitement naturel des langues pour la détection d'entités nommées (code smiles, nom de gène, propriété chimique,...)·  Traitement d'image pour la détection et extraction de structures moléculaires·  Web scrapping (si nécessaire)Le stage aura lieu à Toulouse sur le site de Langlade pour une durée de 6 mois à partir du mois de février 2025.Vous pourrez bénéficier d'un jour de télétravail par semaine après l'intégration.#JobTeaser24Who you are ?Master en informatique, bioinformatique, mathématiques appliquées·  Solides connaissances en Python, R·  Connaissance des techniques d'apprentissage automatique (NLP, machine learning, deep-learning)·  Connaissance dans le traitement d'images extrait de documents pdf·  Des connaissances en biochimie, chimie, biologie seraient un avantage.·  Bonne communication en anglais·  Volonté d'apprendre de nouvelles techniques et technologies·  Compétence en développement d'algorithmes·  Capacité à identifier et résoudre des problèmes techniques et scientifiquesWe are convinced that diversity is a source of fulfillment, social balance and complementarity for our employees, which is why our offers are open to all, without restriction."
  },
  {
    "Job Title": "Stage : STAGE Développement en embarqué d'une IA hybride (symbolique et générative) F/H",
    "Company": "Orange",
    "Location": "Tréguier, Lannion",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-11T23:19:24Z",
    "Job Link": "https://www.adzuna.fr/details/4899241062?utm_medium=api&utm_source=99f87bd8",
    "Job Description": "about the roleTu as envie de développer une Intelligence Artificielle pour aider les habitants d’une maison à mieux vivre ? Tu as envie d’être dans une équipe de 15 personnes avec des profils diversifiées (Chercheurs, Chefs de Projet, Data Scientists, Développeurs Seniors) et de t’enrichir auprès d’un Développeur Expérimenté ?Rejoins nous et contribue au projet de recherche sur la maison sensible. Dans ce projet, l’équipe New User eXperience (NUX) de l’entité Home d’Orange Innovation, développe une Intelligence Artificielle hybride, à la fois symbolique – fondée sur un langage logique et un moteur de règles – et générative, capable de tirer parti d’un modèle de langage, comme GPT. Cette technologie permettra à terme aux clients de littéralement dialoguer avec sa Livebox pour lui demander des informations, activer des services, etc.Le but du stage est de te faire participer à cette innovation en te donnant la mission du portage de cette IA sur l’infrastructure de la Livebox, produit phare d’Orange pour l’accès fixe Grand Public via l’ADSL et maintenant principalement la fibre optique.Le portage c’est quoi ? C’est  adapté cette IA afin de pouvoir l’embarquer dans une Livebox prpl (prpl étant l’OS ouvert présent dans les futures Livebox).Cette adaptation a plusieurs facettes.Dans un premier temps, il s’agit de faire fonctionner l’IA symbolique sur le hardware de la Livebox. Pour ce faire, certains composants de l’IA doivent être retirés. C’est le cas, notamment, du composant assurant la fonction NLU (Natural Language Understanding) de l’IA.Dès lors, la deuxième tâche consiste à ajouter un accès à un modèle de langage externe (comme GPT), afin de remplacer le composant NLU.Dans le but de rendre la fonctionnalité de manière plus autonome, la troisième tâche consiste à étudier le déploiement local (i.e., dans la Livebox) d’un modèle de langage, comme Gemma2 ou Mistral Nemo.about you- Tu connais les techniques de programmation : langage Javascript et environnement Node.JS- Tu connais des OS Linux (prpl est un OS Linux)- Une connaissance des principes des « applications en conteneurs », (e.g., Docker), serait bienvenue- Tu prends des initiatives et tu aimes travailler en équipe- Curieux ou curieuse, le domaine de l’innovation t’attireadditional informationTravailler sur un sujet innovant dans l’environnement R&D d’un grand opérateur au sein d’une équipe pluridisciplinaire (chercheurs, développeurs seniors, data scientist, chef de projets, …).Si les résultats le permettent, la potentialité de voir le résultat de ses travaux dans les mains des clients dans le futur.departmentOrange Innovation a pour mission de produire efficacement en recherche, anticipation et delivery les innovations génératrices de business pour le Groupe.La direction Home Services a pour but de faire d'Orange l'opérateur de référence sur ses différents marchés du haut débit grand public et professionnel pour la connectivité, la télévision, le divertissement et le multiservice à domicile en construisant des solutions performantes et contribuant directement aux enjeux de RSE et de sécurité du Groupe.Dans cette organisation, la mission de l'équipe NUX est d'apporter des solutions pour capter et comprendre l’environnement, et d’inventer et proposer aux utilisateurs des nouveaux modes d’interactions multisensorielles avec le monde cyber-physique, afin d’améliorer la qualité d’expérience des clients ou les opérations réseaux et infrastructures.Tu seras intégré(e) dans cette équipe de recherche dont les expertises sont la captation de données, le machine learning embarqué et distribué, ainsi que les interactions et le dialogue homme/machine. Tu travailleras aux côtés de chercheurs, de data scientist et d’ingénieurs logiciels permettant la mise en œuvre concrète des concepts étudiées.contractInternshipDuration : 6 moisStart date : 03 Feb 2025Niveau d’études préparé pendant le stageIndemnité brute selon écoleBac+5de 1572 € à 2096 € / moisOnly your skills matterRegardless of your age, gender, origin, religion, sexual orientation, neuroatypia, disability or appearance, we encourage diversity within our teams because it is a strength for the collective and a vector of innovation. Orange Group is a disabled-friendly company: don't hesitate to tell us about your specific needs."
  },
  {
    "Job Title": "Stage : Automatisation de campagnes de tests de performance d'un logiciel de supervision de réseaux F/H",
    "Company": "Orange",
    "Location": "Tréguier, Lannion",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-11T23:19:24Z",
    "Job Link": "https://www.adzuna.fr/details/4899241061?utm_medium=api&utm_source=99f87bd8",
    "Job Description": "about the roleIntitulé du stage: Automatisation de campagnes de tests de performance d'un logiciel de supervision de réseaux.L'objectif du stage est de mettre en place une campagne de tests de performance de notre solution logicielle de mesure de la qualité des services voix de nos offres pour les entreprises, puis de l'automatiser. Cela doit nous aider à évaluer la performance de notre solution dans les différents environnements de déploiement et ainsi aider les exploitants à mieux dimensionner leur solution de supervision.Description détaillée de la mission :Orange Innov développe des solutions de supervision de réseaux basées sur des agents logiciels qui simulent des communications ou des connexions aux différents services proposés par Orange (Services Voix et Voix sur IP, Visioconférence, TV, échanges et partages de données…). Pour être efficaces, ces agents logiciels doivent pouvoir réaliser de gros volumes de tests simultanées et produire des résultats en un temps limité, tout en respectant des seuils de consommation électrique et de ressources réseau compatibles avec nos engagements environnementaux.Notre agent de mesure des communications téléphoniques de type voix et vidéo sur IP pour les entreprises s’enregistre auprès d'une plateforme de service, établit des appels de test avec d’autres robots ou d'autres serveurs puis réalise des mesures d'indicateurs caractéristiques de la performance du service : accès au service, qualité de l’appel, etc.Il peut être déployé sur différents types de support hardware (serveur physique, machine virtualisée, infrastructure cloud…) avec des configurations de ressources variées et adaptées aux environnements d'utilisation. En fonction des services à superviser, il peut faire appel à plus ou moins de fonctionnalités qui influent sur ses performances intrinsèques (détection d’activité vocale, appels chiffrés, implémentation de la vidéo, conversion speech to text …).Tâches à réaliser en collaboration avec l'équipe de développement :- Définir les indicateurs à mesurer pour quantifier les performances du système à tester- Proposer un modèle de rapport pour la présentation des résultats des campagnes de tests- Proposer une méthode et un plan de test mutualisables et reproductibles pour l'ensemble des cas d'usage du système logiciel à tester,- Mettre en place l'infrastructure de test à partir des équipements physiques ou virtuels mis à disposition par l'équipe- Réaliser une première campagne de tests de performance- Automatiser le lancement des campagnes de test de performance et l'intégrer à la chaine CI-CD (Continuous Integration-Continuous Delivery).Dans un second temps vous pourrez être amené à contribuer avec l'équipe de développement à l'adaptation de l'agent logiciel pour un déploiement sur d'autres types de supports tels qu'une \"Image Docker Alpine\" ou un \"OS Linux Raspbian \"(pour déploiement sur Raspberry Pi).about youNous recherchons un étudiant en fin de cursus Ingénieur (Bac + 5) pour un stage de 6 moisCompétences techniques attendues :- Administration de systèmes Linux et virtualisation de machines (VirtualBox, Docker)- Développement logiciel (notamment Python, Shell)- Outils et méthodes DEVOPS (Git, Gitlab-CI, Ansible, etc…)Serait un plus :- Connaissances dans le domaine des réseaux de télécommunication.- Connaissances sur les méthodes de développement agileAptitudes à mettre en œuvre lors du stage :- Prise d'initiative- Curiosité pour les technologies devopsIntégré.e dans une équipe d'experts réseau et software, vous serez accompagné pour l'acquisition et le développement des compétences requises.additional information- Vous rejoignez une équipe dynamique et solidaire qui couvre l’ensemble du cycle produit (besoins clients, définition des exigences, conception, développement, tests, support)- Vous rejoignez une équipe largement reconnue pour son haut niveau d'expertise dans le domaine des réseaux et des méthodes de supervision des réseaux et services de télécommunication : Expertise IP, développement, intégration, data analyses, …- Vous participerez à un projet majeur pour le Groupe Orange visant à l'amélioration de l'expérience client et à l'optimisation des performances de nos outils.departmentL’ambition de la Division Innovation est de porter plus loin l’innovation d’Orange et de renforcer son leadership technologique, en mobilisant ses capacités de recherche pour nourrir une innovation responsable au service de l’humain, éclairer les choix stratégiques du Groupe à long terme et influencer l’écosystème digital mondial.Nous formons les expertes et les experts des technologies d’aujourd’hui et de demain, et veillons à une amélioration continue de la performance de nos services et de notre efficacité. La division Innovation rassemble, dans le monde, 6000 salariés dédiés à la recherche et l’innovation dont 740 chercheurs. Porteurs d’une vision globale avec une grande diversité de profils (chercheurs, ingénieurs, designers, développeurs, data scientists, sociologues, graphistes, marketeurs, experts en cybersécurité…), les femmes et les hommes de Innovation sont à l’écoute et au service des pays, des régions et des business units pour faire d’Orange un opérateur multiservices de confiance.Au sein de la direction Networks, vous serez intégré·e dans une équipe passionnée, aux compétences très variées (expert réseaux IP, développeurs, data scientists, spécialistes des traitements temps réel), qui spécifie et met en œuvre dans les réseaux d’Orange, des solutions avancées de monitoring et de diagnostic utilisés par nos équipes opérationnelles, qui permettent d’améliorer la Qualité des Services et des Réseaux, la sécurité et l’efficacité dans la lutte contre la fraude.contractInternshipDuration : 6 moisStart date : 03 Feb 2025Niveau d’études préparé pendant le stageIndemnité brute selon écoleBac+5de 1572 € à 2096 € / moisOnly your skills matterRegardless of your age, gender, origin, religion, sexual orientation, neuroatypia, disability or appearance, we encourage diversity within our teams because it is a strength for the collective and a vector of innovation. Orange Group is a disabled-friendly company: don't hesitate to tell us about your specific needs."
  },
  {
    "Job Title": "Stage : Data engineer - F/H",
    "Company": "Bouygues",
    "Location": "Meudon, Boulogne-Billancourt",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-11T23:19:09Z",
    "Job Link": "https://www.adzuna.fr/details/4899240978?utm_medium=api&utm_source=99f87bd8",
    "Job Description": "Description du posteFilière MétierRéf métier Bouygues SA - TELECOMMUNICATIONSIntitulé du posteData engineer - F/HContratStageStatutStagiaireTemps de travailTemps completDurée du contrat6 moisDescription de la missionLocalisation : Meudon-La-Forêt 92360Type de contrat : StageSi pour vous être stagiaire c'est intégrer une équipe qui vous fait confiance, on est fait pour être ensemble.Le département Optimisation IP & Transport chez Bouygues Telecom est responsable de la gestion et de l'optimisation des réseaux IP et de transport de l'entreprise. Il assure le développement des réseaux de télécommunications pour offrir une qualité et une fiabilité de service optimales, tout en veillant à maximiser l'efficacité de la capacité réseau.Nous sommes à la recherche d'un stagiaire pour participer aux optimisations de données tout en créant de nouveaux processus d'automatisation.Ce que l'on vous propose :Vous serez affecté au sein de l'équipe Optimisation IP & Transport qui est constitué de 8 collaborateurs. Votre tutrice, Meriem, est la référente data scientist de l'équipe.Ce que vous ferez au quotidien :Assurer la qualité des données ;Vérifier et valider les données d'entrée ;Créer des alertes pour prévenir de possible anomalies ;Refactoring de code ;Optimiser des DAGs dans Apache Airflow pour une orchestration efficace ;Travailler sur des projets de Machine Learning de type segmentation clients et autres innovations en data science ;Intégrer une équipe agile en mode Kanban ;Participation aux sessions trimestrielles de partage avec la communauté data science.Si vous avez une appétence par les télécommunications et vous souhaitez contribuer au développement du réseau mobile de Bouygues Telecom, cette opportunité est faite pour vous !ProfilA propos de vous :Vous préparez une école d'ingénieur ou un diplôme bac+5 en mathématiques, statistiques, data science ou équivalent ;Compétences en Langages de Programmation : Vous maîtrisez Python et PySpark, et vous avez une solide compréhension des techniques de développement (POO, PEP8, tests unitaires…etc) ;Gestion de Données et Big Data : Vous avez des connaissances en traitement big data et écosystème on-premise, ainsi qu'une bonne maîtrise de SQL pour la manipulation et l’interrogation de bases de données ;Orchestration de Workflow : Vous avez travaillé avec Airflow et comprenez l'importance de l'optimisation des DAGs ;Gestion de Version : Vous maîtrisez Git pour la gestion de versions et la collaboration de code ;Machine Learning : Vous avez une bonne compréhension des concepts de Machine Learning et data science, et une expérience pratique sur des projets de ce domaine ;Chez Bouygues Telecom, vous apprécierez :La culture est centrée sur l'humain tout en prônant l'innovation au titre de la satisfaction de nos clients et de nos collaborateurs. Les faire grandir est au cœur de nos préoccupations. Que ce soit par la formation, la mobilité, les filières expertises, le mentorat,... nous mettons tout à votre disposition pour vous permettre de développer vos compétences.Avantages :Prise en charge de 90% du Pass Navigo intra-région et 50% inter-région ;Accès aux services sur le Technopôle ;1 jour d’absence rémunérée par mois complet travaillé ;Les prochaines étapes pour nous rejoindre :2 entretiens maximum qui vous donneront une vision précise du poste et de la culture réseau de Bouygues Telecom.Pour faire équipe avec nous, postulez dès maintenant !Luca en charge de ce recrutement prendra contact avec vous"
  },
  {
    "Job Title": "Stage : STAGE 2025 - SCIENCE DE DONNEES (H/F)",
    "Company": "Airbus",
    "Location": "Haute-Garonne, Occitanie",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-11T23:19:07Z",
    "Job Link": "https://www.adzuna.fr/details/4899240951?utm_medium=api&utm_source=99f87bd8",
    "Job Description": "Job Description:Et si votre aventure professionnelle commençait avec Airbus Protect !Vous recherchez un stage de fin d’année ou intégré dans une année de césure vous permettant de valider votre diplôme ?Nous vous proposons de travailler auprès d’experts en analyse et maîtrise des risques dans les métiers de la cybersecurity, de la safety et de la sustainability.Une offre de stage intitulée « STAGE EN SCIENCE DE DONNEES (H/F) » vient de s'ouvrir au sein d’Airbus Protect sur son site de Toulouse. Vous rejoindrez le département Digital en charge de la transformation digitale d’Airbus Protect.Votre stage consistera à supporter les activités de l’équipe IA & Innovation dans le développement et la mise en œuvre de modèles et solutions à base d’IA, pour des cas d’usage industriels et de différents niveaux applicatifs. La mission se focalise sur l’évaluation et l’intégration des modèles d'intelligence artificielle, le packaging des modèles et leur intégration aux pipelines existants, en collaboration avec l’ensemble des data scientists de l’équipe IA.Idéalement, ce stage d’une durée de 6 mois commencera de préférence en janvierTâches et responsabilités:Votre tuteur/tutrice vous aidera à identifier vos objectifs professionnels et vous accompagnera dans le développement de vos compétences.Vos principales activités seront les suivantes :- Concevoir, déployer et maintenir des pipelines de données automatisés pour les modèles de machine learning.- Collaborer avec les équipes d'ingénierie pour mettre en production les modèles de machine learning.- Utiliser des outils d'intégration continue (CI/CD) pour automatiser les tests et déploiements des modèles.- Optimiser les infrastructures de traitement de données pour améliorer la performance et la scalabilité des modèles.- Surveiller et maintenir les performances des modèles en production, y compris l'implémentation de mécanismes de monitoring.- Développer et maintenir des APIs pour la consommation des modèles de machine learning.- Collaborer avec les équipes DevOps pour assurer la résilience et la sécurité des systèmes.- Implémenter des bonnes pratiques en MLOps pour le versioning des modèles, la gestion des expériences (MLFlow, DVC).- Documenter les pipelines et modèles pour une utilisation par d'autres équipes (Data Engineers, DevOps, etc.).Ce stage vous permettra notamment de développer les compétences suivantes :- Traduire un besoin client en problématique technique incluant l’IA et la donnée- Capacité à concevoir une solution à base d’IA et construction d’un pipeline de développement- Approfondir ses connaissances des algorithmes d’apprentissage automatique.- Analyse efficace des données et déploiement des modèles d’IA pour multi-users- Expertise en traitement des données non structurées (NLP, Computer Vision).- Connaissance des techniques de prétraitement et d’ingénierie des features complexes.● Soft skillsCette offre vous intéresse ? Êtes-vous notre candidat·e ?Vous préparez actuellement undiplôme de niveau Bac +5(ou équivalent) dans le domaine de science des données, gestion des connaissances, développement en intelligence artificielle, ou une discipline apparentée ?Durant vos études et expériences précédentes, vous avez développé les compétences suivantes :● Développement des pipelines de gestion de données● Développement et déploiement d’une solution à base d’IA● Evaluation des différents modèles d’IA et leur intégration dans une solution● Travail en équipe et collaboration● Compétences linguistiques attendues :Anglais  : DébutantFrançais : AvancéProchaines étapes de notre processus de sélection:Votre candidature sera analysée par un manager et un recruteur business partner dans les prochains jours. Si votre profil correspond aux pré requis, vous serez invité·e à réaliser un entretien technique et un entretien RH.Rejoignez-nous !#BUSustainabilityAP / #BUSafetyAP / #BUCyberAP / #SupportFonctionAP#JobAPFR#InternshipThis job requires an awareness of any potential compliance risks and a commitment to act with integrity, as the foundation for the Company’s success, reputation and sustainable growth.Company:Airbus Protect SASContract Type:InternshipExperience Level:StudentJob Family:DigitalBy submitting your CV or application you are consenting to Airbus using and storing information about you for monitoring purposes relating to your application or future employment. This information will only be used by Airbus.Airbus is committed to achieving workforce diversity and creating an inclusive working environment. We welcome all applications irrespective of social and cultural background, age, gender, disability, sexual orientation or religious belief.Airbus is, and always has been, committed to equal opportunities for all. As such, we will never ask for any type of monetary exchange in the frame of a recruitment process. Any impersonation of Airbus to do so should be reported to  emsom@airbus.com .At Airbus, we support you to work, connect and collaborate more easily and flexibly. Wherever possible, we foster flexible working arrangements to stimulate innovative thinking."
  }
]