[
  {
    "Job Title": "Commercial / Chef de publicité H/F (CDI)",
    "Company": "LE MERCATO DE L'EMPLOI",
    "Location": "France",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-13T14:49:09Z",
    "Job Link": "https://www.adzuna.fr/land/ad/4900580456?se=CNeYb2uJ7xGuLiBROp_SoQ&utm_medium=api&utm_source=99f87bd8&v=178C34079D1AFC2067D85A63137641EEF23FC6A2"
  },
  {
    "Job Title": "Senior DevOps Engineer",
    "Company": "Sonio",
    "Location": "Paris, Ile-de-France",
    "Salary": "75000 - 85000",
    "Posting Date": "2024-10-13T14:47:12Z",
    "Job Link": "https://www.adzuna.fr/details/4900578100?utm_medium=api&utm_source=99f87bd8",
    "Job Description": "About SonioEach year, 140M children are born. Birth defects affect 1 in 33 births in developed countries, and in 50% of cases, they are not detected during prenatal examinations. Prenatal medicine is particularly complex, and the scans impose heavy responsibilities on healthcare professionals. They can also be a source of stress for future parents.Resulting from 5 years of collaboration between world-renowned experts from Necker Hospital and Ecole Polytechnique, Sonio uses artificial intelligence to improve prenatal screening and diagnosis. Based on patented algorithms and a proprietary expert database, Sonio aims to become the reference tool to help practitioners improve screening, reduce diagnostic errors, and optimize pregnant women’s medical path.Sonio's mission is to improve women's and children's health by promoting access and quality of care through technological innovation, medical expertise, and collective intelligence.About the roleYou’ll play a pivotal role in supporting Sonio scalability as we’re expanding in the US and in Europe. You’ll report directly to the CTO, your main missions will be:Build, maintain, improve, scale, and secure modern cloud infrastructure including multi account, multi-region, cloud agnostic deployments;Deploy and maintain security-focused tools and frameworks and exert a top-class security posture: infrastructure security, web application security, zero trust, intrusion detection, etcSupport multiple development teams with an agile, responsive CI/CD platform to deliver high-quality builds with measurable performance and quality;Support machine learning, data and science teams in their end-to-end workflows including MLOps and data engineeringData management, governance and compliance: lead policies, monitoring and certification efforts including SOC2, HIPAA, etcSite Reliability Engineering: design and deploy SRE tooling enabling excellent observability, alerting and troubleshooting capabilities.Budgeting: monitor, manage and optimize infrastructure spending and long term budgeting.Even though we have excellent infrastructure and security posture, you’ll be the first person fully focusing on the role, so you’ll have a lot of room for growth and the possibility to build a team in the future.About the profileSonio is a mission-driven company so interest in our mission is critical. Other requirements are:You have a strong DevOps Experience, you’re likely to have at least 5+ years of experienceExperience with Terraform; deep knowledge of Kubernetes, AWS/AzureExperience with CI/CD pipelinesGood knowledge of cyber-securityIdeally, experience in regulated environment (where data can be classified in different level, advanced access controls, etc.)Ideally, good experience managing infrastructure budgetLocalisation: ParisSalary: Likely to €75k - €85k + 10% - The package is flexible depending on seniority.We move fast and aspire to be transparent over the process - our objective is that the process from the first chat to an offer is no longer than a month. We also aspire to give an answer to every application in a week - if you have not heard from us, please follow up at careers@sonio.ai."
  },
  {
    "Job Title": "Product Owner",
    "Company": "Perfect Memory",
    "Location": "Aubière, Clermont-Ferrand",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-13T14:47:11Z",
    "Job Link": "https://www.adzuna.fr/details/4900578055?utm_medium=api&utm_source=99f87bd8",
    "Job Description": "Mais qu’est que l’on attend d’un Product Owner chez Perfect Memory ?Encadré par le Product Manager vous collaborez avec les équipes de développements, l’équipe design et l’équipe qualité. Votre rôle principal est d’accompagner l’équipe de développement en organisant et priorisant le backlog produit. Vous créez les user stories et vous validez les livraisons.Au quotidien, vos missions sont :Encadrement et accompagnement des équipes de développement :Alimentation du backlog produit, coordination des équipes, animation des itérations, Animation des ateliers de création de user stories, création et rédaction des EPICs et User Stories, validation fonctionnelle des développements, participation à l’amélioration continue de la méthodologie AGILEAmélioration de la qualité produit :remontée des bugs, organisation des recettages, intégration des normes et procédures qualité au sein du recettageRédaction des expressions de besoin spécification fonctionnellesAteliers fonctionnels et design : animation et participation aux sprints design et développeursParticipation aux spécifications techniques : participation aux réunions de conception technique, re-lecture et feedbacks spécifications techniques"
  },
  {
    "Job Title": "SWE - Engineering Manager, Cloud File Providers",
    "Company": "Apple",
    "Location": "Paris, Ile-de-France",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-13T14:47:11Z",
    "Job Link": "https://www.adzuna.fr/details/4900578045?utm_medium=api&utm_source=99f87bd8",
    "Job Description": "Are you ready to impact hundreds of millions of people accessing their files in the cloud from macOS and iOS every day?The Cloud File Providers team is seeking a leader who can shape and guide the development of our cloud storage stack on customer devices. Our team owns the FileProvider framework, built upon the APFS filesystem and other Apple core technologies, and supports services like iCloud Drive and Microsoft OneDrive. Our API allows a deep integration into key components of the user experience e.g the Finder and Files apps, the open panels and recents menus, or Spotlight. As a leader in this organization, you will be responsible for this integration, and own internal frameworks and their evolution. Some of the challenges include application launch performance and responsiveness, access control and privacy, handling of error states and edge cases around 3rd party app upgrade and uninstallation. You will participate in defining the user experience for file management.DescriptionYou will manage a diverse team of software engineers. This team owns a daemon and internal frameworks written in Swift, Objective-C and C, and is central to the file management experience on iOS and macOS. Note that we operate at the daemon and framework level, your team will not be building UI. You will be responsible for task assignment and scoping; you will provide ETAs and be accountable for timely delivery. You are expected to contribute architecture guidance, code reviews and risk assessments. You will identify and align with cross-functional teams owning dependencies or API clients, partnering with many different teams within the Software, Services and AI/ML groups, as well as clients outside of Apple. You will work closely with QA and DAs to augment test coverage, reduce technical debt, validate new features and ship them at the expected quality. You will have the opportunity to plan a multi-year roadmap and lead the design, execution, and post-execution phases of software development. You will be responsible for the development of some of the brightest engineers in the industry.Minimum QualificationsUnderstanding of operating systems fundamentals and mobile device resource constraintsCapability to identify and align multiple teams on the right architecture, oversee implementation and timely deliveryFaculty for coaching software engineers on all aspects of software development, innovation and project managementComfort with managing multiple tasks in parallel, in tight schedules, with frequent interruptionsKey QualificationsPreferred QualificationsProven experience in managing software engineering teamsAppetite to work in a diverse and global team, facilitate collaboration, and cultivate help between engineersAbility to recruit, develop, and retain talented engineersEducation & ExperienceAdditional Requirements"
  },
  {
    "Job Title": "Ingénieur Lead Pipeline F/H",
    "Company": "Groupe Demeter",
    "Location": "Le Pecq, Saint-Germain-en-Laye",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-13T14:47:10Z",
    "Job Link": "https://www.adzuna.fr/details/4900578018?utm_medium=api&utm_source=99f87bd8",
    "Job Description": "DescriptionDEMETER est un cabinet de recrutement spécialisé dans les métiers de l'industrie, de l'ingénierie et du développement commercial.Notre client est une PME industrielle dirigée par une équipe d'ingénieurs possédant une expertise unique dans le développement, la conception et la mise en œuvre d'équipements et systèmes de canalisations isolées et chauffées hautement performants, dans le domaine de l'énergie; dans la gestion de projet, la fabrication, l'assistance sur site de fabrication et d’installation (onshore ou offshore), à l'international.Notre client dispose d'une zone d'essai et d'un site de production.Acteur de la transition énergétique, notre client met au cœur de son activité l'innovation, les aspects QHSE et la satisfaction client.Dans le cadre de sa croissance, nous accompagnons notre client dans le recrutement de leur futur Ingénieur Lead Pipeline (H/F)MissionRattaché au Directeur de l’Ingénierie, l’Ingénieur Lead Pipeline fournit l’expertise technique nécessaire à la conception des pipelines (pipe in pipe) à haute performance d’isolation thermique.Il est la référence technique pour les équipes sur tous les sujets liés à la conception et au dimensionnement des produits, et est également l’interlocuteur technique privilégié vis à vis des partenaires externes. (Clients, fournisseurs, sous-traitants etc...).La mission de l’Ingénieur Lead Pipelines consiste à :• Piloter les activités internes de conception au sein des projets;• Participer activement au développement et à l’amélioration des produits et des processus;• Fournir un support technique à la direction « Sales et Marketing » lors des phases de consultations et de développement commercial• Promouvoir la culture QHSEPilotage des études de conception des pipelines :• Analyse des spécifications techniques et attendus du client• Participation à la stratégie d’exécution des études• Revue des délivrables développés par les Ingénieurs projet. (Design basis / Design philosophy/etc...)• Réalisation des calculs de conception (calculs analytiques ; F.E.A.)• Rédaction / Revue des dossiers d’appels d’offres dans le cas d’analyses sous-traitées• Revue de la documentation technique émise par les sous-traitants• Participation aux revues de conception• Pilotage des revues et réunions techniques avec le clientDéveloppement et amélioration de nos produits et processus• Émission de préconisations techniques à l’attention des Projets, et des Directions Recherche Scientifique et Innovation.• Participation aux retours d’expérience• Support aux qualifications techniques de nouveaux produits• Veille technologiqueSupport technique à la direction « Sales et Marketing »• Réalisation ou consolidation des offres techniques• Participations aux clarifications avec le client• Visites et présentations techniques dans le cadre de développement commercialPromotion de la culture QHSE• Être acteur de sa sécurité et développer la culture HSE de l’entreprise : exemplarité, respect des consignes, remontés des anomalies, propositions d’amélioration.• Identification et proposition d'améliorations concernant les produits et les méthodes.• Participation à des audits de qualification de fournisseurProfileTitulaire d'un diplôme d’Ingénieur spécialisé en Mécanique et/ou Résistance des Matériaux, vous justifiez d’une expérience réussie de 8 à 10 ans en tant qu’Ingénieur calcul et/ou Ingénieur Pipeline dans le domaine de l’Oil & Gas.Vous disposez d’une bonne connaissance des standards techniques, en particulier ceux des systèmes pipeline (DNV-OS-F101; ASME B31.4...), ainsi que des techniques d’installation et opérations marines, et du monde pétrolier en général.Vous maîtrisez le calcul RDM analytique et le calcul par éléments finis (FEA).Vous avez la capacité de travailler en anglais (niveau B2 minimum requis).Une 1ère expérience d’encadrement d’une petite équipe serait un plus.Vous pouvez vous appuyer sur vos qualités de communication, d’écoute et votre capacité à adapter votre niveau de discours à votre interlocuteur pour représenter l'entreprise vis-à-vis de ses partenaires externes, et pour établir des relations de coopération durables avec ces derniers.Votre rigueur et votre sens de l’organisation, doublés d’une bonne capacité d’analyse et de synthèse, vous permettent d’assurer pleinement votre rôle de référent interne en garantissant le bon dimensionnement de nos produits.Autonome, doté de sens critique et force de proposition, vous saurez apporter un appui technique de grande valeur à l’ensemble des équipes commerciales, d’ingénierie et de RS/innovation.Il s'agit d'un poste en CDI, basé dans les Yvelines (78).Rémunération comprise entre 55 et 75K€ selon expérience."
  },
  {
    "Job Title": "Chef de Projet technique Centre de Contacts / Relation Client - F/H",
    "Company": "Niji",
    "Location": "Issy-les-Moulineaux, Boulogne-Billancourt",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-13T14:47:09Z",
    "Job Link": "https://www.adzuna.fr/details/4900577992?utm_medium=api&utm_source=99f87bd8",
    "Job Description": "Nous sommes plus qu’un simple cabinet de conseil, qu'une agence de design et qu'une société de mise en œuvre technologique. Nous sommes le partenaire de la transformation digitale de nos clients grands-comptes et ETI, que nous accompagnons de l’idée à la réalité.Nous associons, dans une même chaîne de valeur, conseil en stratégie, design de service et design émotionnel, management et valorisation de la donnée, ingénierie et conseil technologique, réalisation logicielle et expertise en cybersécurité.Notre singularité repose sur les talents pluriels de nos équipes, au service de la satisfaction et de la performance de nos clients.Nos équipes accompagnent nos clients via une expertise plurielle en architecture et ingénierie de services dans le domaine des infrastructures de communication (fixe, mobile et IoT) y compris en environnement Cloud (AWS, Google Cloud) en intervenant dans la conception et l'intégration de plateformes de services au cœur des systèmes d’information de nos clients.En tant queChef de Projet techniqueCentre de Contact / Relation Client, vos principales missions seront de contribuer au succès de nos clients dans leurs projets innovants portant sur des sujets de Relation Client autour des technologies Genesys, Vocalcom, Odigo, Avaya, Salesforce ou encore Microsoft Dynamics. Pour cela vous devrez :•Appréhenderles besoins du client (parcours, processus métiers, solutions) dans le domaine des Centres de contacts digitaux et omnicanaux ;•Cadrer les projets et coordonnerles équipes pluridisciplinaires ;•Piloter et coordonnerles fournisseurs et/ou partenaires ;•Rédigerla documentation projet et s’assurer de sa qualité ;•Animerles comités projets et réunions de travail ;•Mettre en place et suivrele reporting projet : avancement, risques, plan d’actions, budget.Profil recherchéSi vous :Êtes diplômé d'une école d'ingénieur ou d'un Master, idéalement dans les télécommunicationsAvez une première expérience dans la gestion de projets liés à tout sujet de Relation ClientMaîtrisez (même en théorie) des technologies associées aux Centres de Contacts comme Genesys, Avaya, Vocalcom ou OdigoConnaissez des méthodologies et outils de gestion de projets parmi ITIL, Prince2 ou encore PMPAlors…venez participer au dynamisme de notre site en rejoignant notre Team Niji d'Issy-les-Moulineaux !L'aventure Niji :Process de recrutement : premier contact RH puis un ou plusieurs échanges opérationnels et selon votre profil, vous passerez un test technique ;Rejoindre l'expérience Niji c'est avoir l'assurance de participer à une aventure humaine dans un environnement de travail motivant, challengeant et innovant.Niji University: notre plateforme de formation en e-learning contenant plus de 300 modules en accès libre.Nos valeurs : Audace - Bienveillance - Performance – Talent.Si ces mots vous parlent, venez faire la différence chez Niji !En rejoignant Niji, vous intégrez une entreprise dont la politique RSE contribue à la promotion de la diversité et de l’égalité des chances, notamment pour les personnes en situation de handicap."
  },
  {
    "Job Title": "Senior Network Administrator",
    "Company": "Jump Technology SAS",
    "Location": "Paris, Ile-de-France",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-13T14:47:05Z",
    "Job Link": "https://www.adzuna.fr/details/4900577893?utm_medium=api&utm_source=99f87bd8",
    "Job Description": "Job Summary:The Network/Security Administrator participates in all phases of the corporate networking infrastructure and system lifecycle including design, implementation, testing and deployment. Furthermore, they oversee network design, enhancements, and upgrades for improved performance, security posture and reliability. This includes recommending purchases or upgrades, coordinating system planning and maintenance, collaborating with carriers, and addressing network issues with thorough incident reviews and proposed solutions. With the use of advanced technology, the network administrator works in an agile environment producing a data network that our customers will use every day.Responsibilities:Designs, configures, and maintains network infrastructure, including switches, routers, firewalls, and wireless access points.Designs, configures, and maintains server infrastructure related to network infrastructure such as DHCP and DNS servers, NAC, IPAM, etc.Monitors network performance and troubleshoots network issues to ensure optimal operation and minimal downtime.Implements and manages network security measures, such as firewalls, intrusion detection systems, and access controls, to protect against unauthorized access and data breaches.Collaborates with security teams to perform regular network audits and vulnerability assessments to identify and address potential security risks.Collaborates with other IT teams to ensure seamless integration and interoperability of network systems with other technologies.Performs regular backups and disaster recovery plans to ensure data integrity and availability.Manages network documentation, including network diagrams, IP address assignments, and equipment inventory.Assists with the procurement and installation of network equipment and services.Maintains latest industry trends and best practices in network administration.Provides escalated technical support and troubleshoots assistance to end-users.Monitors network capacity and bandwidth utilization to ensure optimal performance.Required Skills:Expert knowledge of network protocols, routing, and switching technologies. Proficiency in network configuration and management tools, such as Cisco IOS, Cisco ISE, Meraki Juniper Junos and Mist, Prisma Access VPN, and/or Palo Alto PAN-OS.Experience with cloud-based network configuration management, SASE, and ZTNA.Experience with network tools, such as Wireshark, Netbox, Nagios, or SolarWinds.Knowledge of network security principles and best practices, including VPNs, firewalls, SASE, ZTNA, and IPS/IDS, etc.Familiar with Linux and Windows Server system administration.Knowledge of best practices for incident, problem, and change management.Understanding of TCP/IP, subnetting, VLANs, DNS, IGP and EGP, application network performance, etc.Strong computer skills, including proficiency in Microsoft Office.Excellent attention to detail and strong documentation skills.Outstanding verbal and written communication skills.Strong organizational and interpersonal skills.Exceptional problem-solving abilities.Education and Experience:Bachelor’s degree or certification equivalency in Cybersecurity, Information Systems, Computer Science, or equivalent experience.Certifications desired: CCNP, DevNet Certifications, JCNIP-ENT, PCNSE7+ years of relevant experience."
  },
  {
    "Job Title": "Dessinateur Projeteur Electrique (F/H)",
    "Company": "Groupe ADF",
    "Location": "Haute-Garonne, Occitanie",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-13T14:47:03Z",
    "Job Link": "https://www.adzuna.fr/details/4900577865?utm_medium=api&utm_source=99f87bd8",
    "Job Description": "DescriptionPlonger dans l’aventure« Smart, Human, Digital »duGroupe ADF, c’est :Intégrer unesociété internationale solide, agile et à taille humaineau service des industriels, en plein développement, où la mobilité offre devéritables passerelles vers un large panel d’expériences et de métiers.Développer dessolutions end to end pour concevoir, réaliser et maintenir les moyens de production ou d’essaisde nos clients dans le monde entier.Etre au plus proche des besoins de ses équipes et partenaires, engagé.e pourrelever ensemble les défis de demaindans les secteurs de l’Aéronautique, du Spatial, de l’Energie et des Sciences de la vie.Bénéficier d’une politique affichée dedéveloppement des compétences et de transmission des savoirs, notamment avecnotre organisme de formation, le « One Training Institute ».Dans un monde industriel, économique et social en profonde mutation, nous sommes convaincus que seules les entreprises cultivant les valeurs de respect et d’intégrité du vivant seront suffisamment solides pour affronter les défis qui se présentent.Ainsi nousrecherchons notre nouveau talent pour notre filiale LATESYS.Forte d'une expérience de 30 ans dans le secteur d'activité Ingénierie & Expertise,LATESYSaccompagne ses clients dessecteurs Aéronautique, Spatial, Défense, Industrie & Transport, Energie, dans le déploiement de leurs projets nationaux et internationaux.Au sein de nos différents départements, nous partageons une ambition commune au-delà de la réussite des projets :Progresser, Transmettre les compétences et Avancer ensemble.MissionNous recherchons notreDessinateur(rice) Projeteur(euse) Electriquepour intervenir dans le secteur aéronautique et/ou spatial.Votre mission :Concevoir des systèmes de câblages aéronautiques et/ou spatiaux en appliquant les concepts et pratiques de base en matière de design ;Produire des dessins précis tels que des schémas de câblage fonctionnel, en respectant les spécifications techniques et règles clients ;Réaliser des liasses électriques en 2D ;Etre l'interface technique : supporter les chaînes de fabrication harnais ;Réaliser des preuves de conformité comme des POC ;Evaluer des solutions d’architecture et veiller au respect de l’application des règles en DMU ;Animer des réunions avec les différentes disciplines du bureau d’études, du support et des programmes.ProfileIssu(e) d'une formation supérieure en mécanique, systèmes équipements embarqués ou électricité, vous justifiez d'une expérience d'au moins 1 an à un poste similaire.Vous disposez des compétences suivantes :Maitrise de CATIA (module EHI/EHA)Connaissance des architectures électriques aéronautiques et/ou spatiales, systèmes aéronautiques et/ou spatiaux avion pour la conception de harnaisConnaissances de ELECTRE et SEE Electrical seraient un plusConnaissances des normes métiers TDD, SIDP seraient un plusAnglais technique indispensableSalaire et avantages :Salaire selon profil - Fourchette entre 26k€ et 35k€ brutPrime dite de 13ème moisCC SYNTEC - statut ETAM - 35H / semaineCarte ticket restaurant : 8,20€ / jour travaillé pris en charge à 60% par l'employeurMutuelle : 102,78€ prise en charge à 80% par l'employeurAccords de participation et d'intéressementAvantages du CSE : chèques vacances, événement annuel, réductionsPasserelles métiers (mobilité nationale et internationale)Prime de cooptationCentre de formation interneApplication de covoiturageIntéressé(e) par notre proposition ?Transmettez-nous au plus vite votre candidature !Notre service recrutement et le référent technique l'étudieront avec attention.Si votre candidature est retenue, nous vous contactons pour un premier échange téléphonique puis organisons un entretien avec le manager.Dans le cadre de sa politique diversité, Groupe ADF étudie toutes candidatures dont celles de personnes en situation de handicap."
  },
  {
    "Job Title": "Product Manager - Onshore Asset Monitoring",
    "Company": "Kpler",
    "Location": "France",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-13T14:46:58Z",
    "Job Link": "https://www.adzuna.fr/details/4900577739?utm_medium=api&utm_source=99f87bd8",
    "Job Description": "At Kpler, we are dedicated to helping our clients navigate complex markets with ease. By simplifying global trade information and providing valuable insights, we empower organisations to make informed decisions in commodities, energy, and maritime sectors.Since our founding in 2014, we have focused on delivering top-tier intelligence through user-friendly platforms. Our team of over 500 experts from 35+ countries works tirelessly to transform intricate data into actionable strategies, ensuring our clients stay ahead in a dynamic market landscape. Join us to leverage cutting-edge innovation for impactful results and experience unparalleled support on your journey to success.Kpler’s Onshore Assets Monitoring team is owning one of our key products - storage of commodities.The Onshore Assets Monitoring team goal is to unveil the hidden. Through a combination of drone data, satellite images, and external sources, coupled with a layer of machine learning, we provide users global coverage of how much liquid is stored in which tank & underground facility, as well as who owns it. The team delivers both the final information as well as the means to map, ingest, and process the images & data sources. The scope of the team doesn’t stop at Oil, we also provide LNG data to our users, be it about storage or about installation capacities.As a Product Manager for our Onshore Assets Monitoring team, you will be at the central point between Technology, Business and Design. As such, you will create and own the roadmap, working hand-in-hand with the Tech Lead and the developers and data scientists of the team. Your focus will be, among others, to maintain high-level standards for the maturing Inventories product as well as to find and bring to life new opportunities.Note: This role will be remote-first working from France, with a preference for Paris.ResponsibilitiesDevelop a deep understanding of the models and algorithms behind the Inventories and Installations metricsEnrich your understanding and knowledge of Computer VisionPropose and put in motion plans to enrich and consolidate these models and algorithmsEnsure seamless data delivery through web applications, APIs, and other raw data distribution pipelinesBuild ambitious and innovative propositions to address our internal and external customers’ needsEngage customers to gather feedback, validate ideas, and ensure a smooth transition from the current architecture to the proposed oneAssess competition trends and functionalities to keep an edgeManage and prioritise the requirements backlog to fit business needs in your crewFollow the product governance best practices and agile methodologiesWork daily with the engineers, the data scientists, other crews and market analysts to solve problems, test features, and make decisions during developmentDevelop internal product training plansNever stop learning and sharing.Your experience:You have experience with Computer vision coming from a previous experience in the industryYou have at least 2+ years experience as a product manager in B2B, delivering data-oriented productsYou are rigorous and problem-solving orientedYou have good communication skills, being able to connect with Market Analysts, Engineering, and ProductYou are bilingual or fluent in English (mandatory)Nice to have:You have a data scientist backgroundYou are interested in the commodities market and have good knowledge relative to either one coming from a relevant experience in the industryYou have an excellent analytical ability, are at ease with working with databases, and use complex data to deliver impactful productsYou are proficient in PostgreSQLWe are a dynamic company dedicated to nurturing connections and innovating solutions to tackle market challenges head-on. If you thrive on customer satisfaction and turning ideas into reality, then you’ve found your ideal destination. Are you ready to embark on this exciting journey with us?We make things happenWe act decisively and with purpose, going the extra mile.We build togetherWe foster relationships and develop creative solutions to address market challenges.We are here to helpWe are accessible and supportive to colleagues and clients with a friendly approach.Our People PledgeDon’t meet every single requirement? Research shows that women and people of color are less likely than others to apply if they feel like they don’t match 100% of the job requirements. Don’t let the confidence gap stand in your way, we’d love to hear from you! We understand that experience comes in many different forms and are dedicated to adding new perspectives to the team.Kpler is committed to providing a fair, inclusive and diverse work-environment. We believe that different perspectives lead to better ideas, and better ideas allow us to better understand the needs and interests of our diverse, global community. We welcome people of different backgrounds, experiences, abilities and perspectives and are an equal opportunity employer.By applying, I confirm that I have read and accept the Staff Privacy Notice"
  },
  {
    "Job Title": "Senior Consultant / Manager Opérations - Supply Chain Management & Manufacturing (H/F)",
    "Company": "Deloitte Conseil",
    "Location": "Hauts-de-Seine, Ile-de-France",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-13T14:46:57Z",
    "Job Link": "https://www.adzuna.fr/details/4900577721?utm_medium=api&utm_source=99f87bd8",
    "Job Description": "Tous nos postes sont ouverts au télétravail.Rejoindre Deloitte, c'est dire oui à une expérience qui a du sens, celle où les rencontres et les missions vous poussent à grandir chaque jour. C’est évoluer dans un environnement de travail fondé sur la confiance, la transmission et l’intelligence collective pour construire l’avenir de nos clients. Un avenir que nous voulons plus responsable, plus durable et respectueux de l’environnement en prenant des initiatives concrètes à notre échelle. Nous rejoindre, c’est aussi dire oui à une entrepriseGreat Place to Work, attachée au bien-être, et à l’inclusion sans distinction de nos collaborateurs.\n \nEt vous, prêts à dire#ISayYesà votre futur chez Deloitte ?Avec près de 1 500 consultants en France et un réseau mondial de 60 000 consultants, l'activité Conseil de Deloitte accompagne les organisations publiques et privées dans leurs projets de transformation et de recherche de la performance.\nDepuis plus de 6 ans, Deloitte est désigné par Gartner comme le leader mondial du conseil.\n\nEn tant que senior consultant / manager au sein de Deloitte Conseil et en collaboration avec les autres expertises et métiers de Deloitte (digital, développement durable, gestion du risque, technologie et les métiers juridiques et fiscaux), vous participerez activement aux missions et au développement de notre activité de conseil en optimisation des réseaux de ventes.\n\nDans le cadre de projets de transformation de nos clients, et ce dans différents secteurs d'activités (aéronautique, énergie, ressources, équipements industriels, transports, infrastructures, automobile, tourisme, biens à la consommation, retail, santé et sciences de la vie), vous serez amené(e) à accompagner nos clients sur la définition et la mise en place de nouveaux modèles opérationnels innovants appuyés notamment par les technologies digitales.\n\nVos principales missions seront les suivantes :\n\n• End to End Supply Chain :\no Définition de nouveaux modèles opérationnels : définition des nouveaux réseaux logistiques et de gouvernance supply chain (transport / entrepôts), des processus associés, des évolutions de postes et de compétences en lien avec la mise en place de solutions digitales (Industry 4.0) ;\no Mise en place de processus et solutions de supply chain planning, control tower, transports, warehousing...: accompagnement du design des nouveaux processus à la mise en place en lien avec les équipes Deloitte Technology.\n• Manufacturing :\no Définition de nouveaux modèles opérationnels : définition de nouveaux réseaux de production, des processus associés, des évolutions de postes et de compétences en lien avec la mise en place de solutions digitales (Industry 4.0) ;\no Mise en place de processus et solutions de MRP, MES, GMAO et plant control tower : accompagnement du design des nouveaux processus à la mise en place en lien avec les équipes Deloitte Technology.\n\nEt plus spécifiquement :\n• Gestion de projet : gestion d'un projet sur le contenu et sur le plan financier ;\n• Présentation des recommandations : construction des recommandations, organisation et gestion des réunions / ateliers clients ;\n• Participation au développement et à la montée en compétences de l'équipe en contribuant au partage de connaissance ;\n• Participation à la création d'éminence et partage via des publications et événements extérieurs ;\n• Contribution aux appels d'offres et au développement commercial du Cabinet.\n\nVotre parcours :\nEn rejoignant Deloitte, vous aurez l'opportunité de développer un set de compétences, partagées avec notre réseau international, et structurées autour des dimensions suivantes : leadership, métier et spécialité. Grâce aux missions variées auxquelles vous participerez et au programme de formations proposé, vous pourrez renforcer progressivement ces compétences, en acquérir de nouvelles et progresser ainsi au sein de notre firme.Votre Profil• Diplômé(e) d'un Bac+5 d'école d'ingénieurs, de commerce ou d'université, vous justifiez d'une expérience d'au moins 4 ans acquise au sein d'un cabinet de conseil.\n• Vous êtes dynamique et motivé(e) avec de fortes capacités d'analyse et de synthèse.\n• Vous maîtrisez l'anglais écrit et oral.#ALLIN: tous les candidats ont leur place chez Deloitte. Nous croyons en un environnement inclusif dans lequel les personnes se sentent impliquées, respectées, valorisées, et capables d’apporter leur « soi authentique ». La lutte contre toute forme de discrimination, l’égalité des chances, le respect et la mise en valeur de la diversité sont les pierres angulaires de notre politique RH. Ainsi, toutes les candidatures sans aucune distinction (âge, handicap, sexe, nationalité, religion, orientation sexuelle…) ont leur place dans notre processus de recrutement."
  },
  {
    "Job Title": "Modeleur Numérique",
    "Company": "AMPERE s.",
    "Location": "France",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-13T14:46:55Z",
    "Job Link": "https://www.adzuna.fr/details/4900577652?utm_medium=api&utm_source=99f87bd8",
    "Job Description": "CompanyAMPERE s.a.s.Job DescriptionLe design joue un rôle essentiel dans la réussite du Groupe. Vectrice d’innovation, l’activité allie expertises techniques, imagination, créativité et exigence de qualité.Au sein de la direction du Design, nous agissons sur ce qui se voit, se touche et s’entend, c’est-à-dire tout ce que le client perçoit aussi bien à l’extérieur qu’à l’intérieur du véhicule. L’ensemble doit être source d’émotion et concourir à la satisfaction d’usage de nos clients.Dans l’exercice de ses missions et de ses savoir-faire, les équipes ont recours aux technologies digitales les plus avancées en matière de développement et de visualisation (immersive, temps réel, « game engine », etc.).Notre champ d’intervention ? Tous les modèles (véhicules particuliers, véhicules utilitaires, concept-cars) et l’identité visuelle des marques du groupe. Notre ambition ? Que chacune d’elles incarne dans le respect de ses valeurs et de son identité, la mobilité de demain.Vos missionsVous rejoignez notre équipe de Modeleurs, au sein de notre Direction du Design Renault basée au Technocentre à Guyancourt.Job FamilyDesignRenault Group is committed to creating an inclusive working environment and the conditions for each of us to bring their passion, perform to the full and grow, whilst being themselves.We find strength in our diversity and we are engaged to ensure equal employment opportunities regardless of race, colour, ancestry, religion, gender, national origin, sexual orientation, age, citizenship, marital status, disability, gender identity, etc. If you have a disability or special need requiring layout of the workstation or work schedule, please let us know by completing this form.In order to follow in real time the evolution of your applications and to stay in touch with us, we invite you to create a candidate account. This will take you no more than a minute and will also make it easier for you to apply in the future.By submitting your CV or application, you authorise Renault Group to use and store information about you for the purposes of following up your application or future employment. This information will only be used by Renault Group companies as described in the Group Privacy Policy."
  },
  {
    "Job Title": "Chef de Produit Confirmé Liebig H/F",
    "Company": "GBfoods",
    "Location": "Boulogne-Billancourt, Hauts-de-Seine",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-13T14:46:41Z",
    "Job Link": "https://www.adzuna.fr/details/4900577262?utm_medium=api&utm_source=99f87bd8",
    "Job Description": "GBfoods France (Liebig and Royco)Description de l'offreDans le cadre d’un remplacement, GBFoods, leader du marché de la soupe en France recrute un(e) Chef de Produit Confirmé(e) pour rejoindre l’équipe Marketing !PRINCIPALES RESPONSABILITESRattaché(e) au Chef de Groupe des marques Liebig et Royco, le/la Chef de Produit Liebig aura2 challenges principauxà relever:La gestion du mix produitde notre marque locale Liebig : analyses de marché, pilotage des performances de la marque, innovation et rénovation pack/recette, contact avec la R&D et l’usineLa communication de la marqueen média : gestion du plan média durant la campagne sur les touchpoints TV, Vidéo On Line et Social Media , en interaction avec les agences médiaA ce titre, vos missions seront les suivantes :Participer à la construction de la stratégie de la marque Liebigcourt et moyen terme, sous la supervision du Chef de groupe (pipeline d’innovations et stratégie d’activations long terme)Analyser les performancesdu marché, de la marque Liebig et de la concurrence (data sell out et KPI consommateurs via panels)Piloter les innovations/rénovations: participation à l’élaboration du concept, développement et optimisations des recettes (en lien avec notre R&D et les agences de test organo), création des packaging (gestion de la chaîne graphique du design avec agences créa, à l’impression avec photograveurs et imprimeurs), présentations  clientsMettre en place les campagnes média: participation à la création des assets de communication (copy TV, vidéos…) du concept au tournage et monitoring des campagnes TV et digitales (VOD et Social Media) via les KPIs de performance (GRPs, VU, taux de clic, engagement…) en collaboration avec les agences/régies externesEtudes transversales: coordination des études ad hoc avec la Consumer Insight Manager (tests organo, études quali, quanti etc.)Assurer uneveille régulièresur les nouveaux produits et communications, les tendances consommateurs, les développements des principaux acteurs du secteur PGC-FLSGérer et piloter le budgetdédié à la marqueÊtre lepoint de contact des équipes Trade, KAM et TerrainExigencesUneformation Bac+5en Commerce/Ingénieur ainsi qu’uneexpérience similaire réussie d’au moins 3 ans, dans le secteur des produits de grande consommationvendus enGMSEsprit d’analyse, goût pour les chiffres, une connaissance des panels distributeurs/consommateurs est un plusCuriosité, créativité et capacité à challengerpour suivre de près les tendances du marché et insuffler des idées innovantes relatives à la création de concept, aux recettes et au packagingRigueur, organisation, une bonne communicationpour travailler en transverse avec de nombreux interlocuteurs en interne (Études, Trade, KAM, Finance, R&D, Terrain) et assurer lepilotage des projetsavecprise d’initiative & autonomieLa maitrise del'anglaisest indispensable pour ce poste (contacts avec notre siège Europe à Barcelone)L’adéquation à nos valeurs d’entreprise est fondamentale :#Proximity #Authenticity  #Ownership  #Joy"
  },
  {
    "Job Title": "Medicinal Chemist",
    "Company": "Aqemia",
    "Location": "Paris, Ile-de-France",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-13T14:46:24Z",
    "Job Link": "https://www.adzuna.fr/details/4900577021?utm_medium=api&utm_source=99f87bd8",
    "Job Description": "About AQEMIAAQEMIA is a next-gen pharmatech company generating one of the world's fastest-growing drug discovery pipeline. Our mission is to design fast innovative drug candidates for dozens of critical diseases, such as immuno-oncology. Our unique approach leverages quantum-inspired physics algorithms to power generative AI in designing novel drug candidates—without relying on experimental data.We already delivered several drug discovery successes within our internal pipeline and through collaborations with pharmaceutical companies. Our most advanced programs are currently in vivo optimization.As a Medicinal Chemist you will work at the interface of chemistry and biology, designing and optimizing compounds that drive our projects from hit generation through to preclinical candidates. If you’re excited to leverage your scientific expertise to help build the future of therapeutics, we’d love to hear from you!Your MissionOf primary importance at AQEMIA : closely collaborate with our technological platform, including atomistic calculations and generative AI, with the goals of (i) challenging and improving the platform, and (ii) designing innovative moleculesOptimize lead compounds and transform them into drug candidates, pragmatically applying our technologyAutonomously execute, and interpret complex activities to identify pharmaceutical candidatesPrepare and follow tasks given to our CROs to support drug discovery projects, including the synthesis of novel small molecules and the generation of biological dataFollow and drive one or several programs simultaneously in medicinal chemistryContribute to patent filingsMaintain clear, accurate, written records of decisions and progressesCollaborate with our project managers to establish clear projections in terms of timelines and costsYour QualificationsPhD in synthetic or organic chemistry, academic post-doc is a plus10 years of experience in industrial drug discovery with similar roleStrong track record in organic synthesis and compound design for drug discoveryStrong interest in AI-driven and computer-assisted drug designProven ability to work with interdisciplinary teams and effectively communicate complex dataFamiliarity with molecular modeling, SAR analysis, and ADME optimizationExcellent problem-solving skills and a track record of scientific innovationAbility to thrive in a fast-paced, collaborative environmentAutonomous, curious, creative, strong analytical skills. Can explain complex topics with simple words.Why Join Us ?At AQEMIA, we work for a mission: joining us means having your own impact on changing the way drugs are discovered, and helping to shape the direction of our fast-growing company and team.Expanding Drug Discovery Pipeline: Focused on critical diseases like immuno-oncology, with in vivo proof of concept/patent stage programs. Collaborations with top Pharma, including a $140M Sanofi deal.Interdisciplinary Team: brilliant talent from tech and life sciences.Experienced Leadership: Founders with 15+ years at ENS, Oxford, Cambridge, and BCG.DeepTech Recognition: Part of French Tech 120 and France 2030.Prime Location: Based in central Paris with the possibility of 2 remote days per week.International Environment: English-speaking team with relocation support and French lessons if needed.Strong Financial Backing: $60M raised from leading European deeptech investors"
  },
  {
    "Job Title": "Chef de rang H/F - CDI",
    "Company": "Brique House Brewery",
    "Location": "2ème Arrondissement, Paris",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-13T14:46:22Z",
    "Job Link": "https://www.adzuna.fr/details/4900577002?utm_medium=api&utm_source=99f87bd8",
    "Job Description": "DescriptionONCE UPON A BRIQUE !Brique Machine c’est notre nouvelle taproom flambant neuve à Paris dans le 2e arrondissement !Avec 300 couverts, 3 niveaux et 900 m² d'espace de folie, notre taproom est située en plein cœur de la ville lumière. Nous offrons une expérience unique en son genre, combinant la meilleure sélection de bières artisanales avec une cuisine savoureuse et un univers de design époustouflant.Qui sommes-nous ?Brique House est une brasserie du Nord, fière de son fief, qui crée des bières sauvages et électriques en défiant les lois de la tradition !Notre marque de bière est distribuée dans 2100 points de vente en France, mais aussi dans nos 6 Taprooms (Lille, Bordeaux, Paris et Reims!).Envie d’en savoir plus ? C’est ici que ça se passe : https://briquehouse.com/JOIN US, BRIQUE THE RULES !MissionNous recherchons des chefs de rang H/F qui ont la passion de la restauration dans les veines pour rejoindre notre taproom Brique Machine dans le 2e. .Objectif: Assurer la fluidité en salle, la proximité client et garantir un service aux petits oignons à nos convives !Un seul mot d’ordre: Satisfaction client et occupation terrain!Tes missions :Accueillir et orienter les clients en fonction de leurs attentes en personnalisant la relation clientGarantir la fluidité et la bonne gestion du service sur votre périmètre (accueil client, installation sur table, prise de commande, anticipation des besoins, encaissement, etc…) en vous épaulant de l’équipe pendant le service.Anticiper les demandes de nos clients avant même qu'ils ne les expriment, et créer une ambiance chaleureuse et accueillante pour faire de leur expérience un moment inoubliable.Assurer la bonne mise en place constante des dessertes et / ou offices de salles pour éviter tout réassort volumineux pendant le serviceAssurer la promotion de notre offre boisson & food ! → Vous êtes les premiers ambassadeurs de la marque BRIQUE HOUSE !Assurer la bonne remise en état des espaces de restauration après le service en respectant les protocoles de nettoyage mis en place.ProfileTu as le profil idéal pour nous si :Tu as envie d’apprendre et de t’éclater dans un concept de restauration ultra tendance dans une boîte très ambitieuse.Tu as un sens aigu de l’observation de l’attention aux détailsTu es issu(e) d’une formation hôtelière et/ou culinaire ou tu justifies déjà d'une expérience sur un post équivalent (grosse structure, gros débit)Tu as le sourire et tu es à l’aise avec le contact client et tu en redemandes !Tu aimes travailler en équipe → Un seul mot d’ordre chez BH = TOGETHER !!Modalités du poste- CDI 35H/semaine, 2 jours de repos consécutifs et un minimum de coupures- Rémunération 1977,82 euros Brut/moisBRIQUE HOUSE c’est aussi :Un environnement de travail dynamique et créatif avec des journées remplies de nouveaux défisDeux jours de repos consécutifsLa possibilité de grandir et d’évoluer si tu déchires chez nous et de travailler dans un lieu où l’excitation est constante.Une remise collaborateur dans chacune de nos TaproomsVoyage à Londres au bout de 3 ans d'ancienneté (2 nuits)Voyage à New York au bout de 6 ans d'ancienneté (5 nuits)"
  },
  {
    "Job Title": "Lead Data Architect (f/m/d)",
    "Company": "Decathlon Digital",
    "Location": "Roubaix-Ouest, Lille",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-13T14:46:15Z",
    "Job Link": "https://www.adzuna.fr/details/4900576634?utm_medium=api&utm_source=99f87bd8",
    "Job Description": "Lead Data ArchitectNotre contexte DataDECATHLON accélère sa transformation digitale avec pour ambition de devenir LA plateforme numérique du sportif qui permettra aux utilisateurs d'accéder à tout l'univers du sport en un clic (équipement,Activities,Coaching).La missionAu sein de la Data Platform de Decathlon Digital, nous recherchons un·eLeadData Architectpour encadrer l'urbanisation des donnée de l'entreprise et d'animer l'accompagnement les différents projets dans des designs d’architecture et les choix techniques en mettent au coeur de leurs enjeux :La qualité et l’accessibilité de la donnéeL'évolutivité des processus associés au cycle de vie de la donnéeL’élasticité des infrastructures et des servicesCapacité à intégrer de nouvelles donnéesL'industrialisation des processus de transformation des donnéesResponsabilitésAnimer les discussion et les decision d'architecture de la plateforme dataAccompagner les projets à la bonne utilisation de la plateforme dataEncadrer le processus de validation d’architecture (Design Review)Définir et maintenir les normes et les principes d'architectureEtre garant de la coherence et du respect de ces principesParticiper à la veille technique et au choix d'outils de la plateforme dataAssurer un bon alignement entre la vision technique de l'entreprise, les priorités et les besoins utilisateursProfile10 ans d’expérience en Architecture / Data / Software Engineering / DevOpsConnaissance large de l'écosystème Data et des solutions de stockage, de processing, d’orchestration, etc.Maîtrise de l'environnement cloud (de préférence aws)Expérience directe avec les refontes, migrations des systèmes logiciels complexesMaîtrise de modélisation de données, systèmes distribués, optimisation des requêtesMaîtrise de langages de programmation liés Data (scala, python, java) et de bonnes pratiques de software engineering, ainsi que SQLConnaissances en technologies ML, DevOps/DataOps/MLOpsCapacité de communication de concepts techniques complexes à des audiences variéesDECATHLON DIGITALImaginez si la technologie nous permettait de repousser les frontières et d'offrir des expériences sportives inédites. C'est précisément notre ambition chez Decathlon Digital ! Nous sommes une équipe de plus de 5 000 experts en ingénierie logicielle, gestion de produits, données, cloud et cybersécurité, répartis à Paris, Lille et Amsterdam. Ensemble, nous créons la plus vaste plateforme sportive numérique, en exploitant les innovations technologiques pour optimiser la chaîne de valeur, concevoir des expériences connectées et donner une seconde vie à nos produits.Changeons la donne pour de bon.Notre passion du sport nous guide et nous voulons qu’elle perdure. C’est pourquoi nous nous engageons à bâtir un modèle technologique plus durable, en réduisant notre impact direct sur l'environnement, et en créant un espace sûr et inclusif pour apprendre et nous épanouir ensemble. Rejoins l’équipe et façonnons le futur du sport."
  },
  {
    "Job Title": "Senior Software Engineer - Full Stack",
    "Company": "Contentsquare",
    "Location": "8ème Arrondissement, Paris",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-13T14:46:14Z",
    "Job Link": "https://www.adzuna.fr/details/4900576622?utm_medium=api&utm_source=99f87bd8",
    "Job Description": "Contentsquare is a digital experience analytics company dedicated to better customer understanding and making the digital world more human. We power more human experiences through understanding, action, and trust.Since our founding in France in 2012, we have grown to be a truly global team, representing more than 72 nationalities in offices around the world, including New York, Texas, Colorado, London, Paris, Rennes, Munich, San Francisco, Barcelona, Amsterdam, Tel Aviv, Tokyo, Singapore, and more.In 2022, we raised $600M in Series F funding. In 2023, we were recognized as a certified Great Place to Work in 5 countries. In 2024, Heap and Hotjar joined the Contentsquare Group, strengthening our analytics platform to provide a 360 view of users' digital experience and to provide end-to-end service to the global market — from entrepreneurs and SMBs/growth companies to Enterprises.Do you want to learn, innovate and contribute your unique perspective to an industry leader? Join the team dedicated to bringing more human analytics to the world!Please Note:Scammers are posing as Contentsquare and Contentsquare team members. We’ll never initially contact you via text or GChat, and never solicit money from you. Please visit our careers blog for more information.About the roleJoin our Engineering department as a Senior Software Engineer - Full Stack, where you will develop and enhance Contentsquare's next-generation products.This position could be full remote in Spain, France, UK, Germany & Italy or hybrid/office-based in Paris or Barcelona.You'll be working on our B2B SaaS application and data pipeline - single page application using micro-frontends in Vue 3 & React 17 and microservices in Node.js 20, Scala, Go & Python on the backend side - used by companies and customers across the globe.You will participate in the design, implementation, and optimization of high-performance Contentsquare applications, working within a dynamic team that pushes the boundaries of digital experience analytics (Session Replay, In-page analytics, journey analysis…).What you’ll doEngineering and Development: Lead the technical design and delivery of robust micro front-end modules using Vue.js, React, TypeScript... Develop and manage back-end components and APIs, and push our microservices architecture forward.Work within an agile, cross-functional team, including other Engineers, Product Managers and Designers, and DevOps. You'll be a key contributor to build new end to end features in our application.Technical Leadership and Mentorship: Provide technical guidance within your team, taking ownership of well-defined components and ambiguous problems. Mentor peers through pair programming, code reviews, and ad-hoc assistance, fostering a culture of quality and continuous improvement.Contribute to strategic planning at the team level, helping to align system architecture and modularization with business needs. Engage with product management to ensure that technical solutions meet business value and adhere to technical constraints.Incident Management: Proactively identify and implement strategies to reduce incident impact and detection time, ensuring the reliability and efficiency of our SaaS applications.What you’ll need to succeed5+ years experience with Full-Stack development with a solid foundation in software development. Proficiency in component-based architectures using modern frameworks like Vue.js, React, or Angular for the front-end, and extensive experience in Node.js, Postgres, S3  for the back-end and databases.Experience with single page application (SPA), cloud-native architectures, microservices architecture, performance optimization, automated testing, and continuous delivery are crucial.A collaborative and intellectually curious approach to software development. You enjoy learning from and teaching others, and aren’t afraid of asking lots of questions.Collaborative Spirit: you have excellent communication skills and are used to working cross-functionally in an agile, mid-sized development environment. You desire to work in a respectful, transparent, and collaborative work culture.Nice to havePrevious experience using Python, Go, Scala or other additional back-end programming languages is a plusExperience with Test Driven Development (TDD) to enhance our code quality and ensure robust, maintainable softwareWhy you should join Contentsquare:▪️ We’re humans first. We hire dedicated people and provide them with the trust, resources and flexibility to get the job done▪️ We invest in our people through career development, mentorship, social events, philanthropic activities, and competitive benefits▪️ We are a fast-growing company with a track record of success over the past 12 years, yet we operate with the agility of a startup. That means a huge chance to create an immediate and lasting impact▪️ Our clients, partners and investors love our industry-leading productTo keep our employees happy and engaged, we are always assessing the benefits/perks we offer to ensure we are competitive. Here are a few we want to highlight:▪️ Virtual onboarding, Hackathon, and various opportunities to interact with your team and global colleagues both on and offsite each year▪️ Work flexibility: hybrid and remote work policies▪️ Generous paid time-off policy (every location is different)▪️Immediate eligibility for birthing and non-birthing parental leave▪️Wellbeing and Home Office allowances▪️A Culture Crew in every country to coordinate regular outings such as game nights, movie nights, and happy hours▪️ Every full-time employee receives stock options, allowing them to share in the company’s success▪️We offer many benefits in various countries -- ask your recruiter for more informationWe are a 2024 Circle Back Initiative Employer – we commit to responding to every applicantContentsquare is an equal opportunity employer. Qualified applicants will receive consideration for employment without regard to sex, gender identity, sexual orientation, race, color, religion, national origin, disability, protected veteran status, age, or any other characteristic protected by law.Your personal data is used by Contentsquare for recruitment purposes only. Read ourJob Candidate PrivacyNotice to find out more about data protection at Contentsquare and your rights. You can exercise your rights by using our dedicated Data Subject Rights Portalhere.Your personal data will be securely stored in our hosting provider’s data center in Oregon (US west). We have implemented appropriate transfer mechanisms under applicable data protection laws."
  },
  {
    "Job Title": "Stage - Assistant.e de Vente Printemps Haussmann H/F",
    "Company": "Balmain",
    "Location": "France",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-13T14:46:07Z",
    "Job Link": "https://www.adzuna.fr/details/4900576466?utm_medium=api&utm_source=99f87bd8",
    "Job Description": "Informations généralesEntité de rattachement\n \n Fondée en 1945, la Maison éponyme de Pierre Balmain est devenue l'incarnation d'une union singulière entre héritage couture parisien et audace typique du XXIe siècle. Dans le respect de ses valeurs fondatrices – inclusion, assurance et excellence – Balmain vise aujourd'hui à bâtir le futur de la mode, toujours avec authenticité. Fascinante, souvent surprenante, toujours audacieuse, l'offre Balmain s'appuie sur des silhouettes instantanément reconnaissables, un esprit affirmé et un style transformatif riche que seuls un design de qualité et une fabrication soignée peuvent permettre. Toujours à l'affût de façons passionnantes et divertissantes de dialoguer et de communiquer, Balmain n'hésite jamais à franchir toutes les limites et les frontières.Filiale de Mayhoola, animée par la vision de son Directeur Artistique, Olivier Rousteing, la Maison enregistre une croissance et un succès impressionnants, entièrement dus à la famille d'artisans, d'experts et de collaborateurs passionnés et talentueux de Balmain, qui rendent chaque collection possible.  \n \n\n\n Référence\n \n 2024-677  \n \n\n MétierCommercial - StoresIntitulé du posteStage - Assistant.e de Vente Printemps Haussmann H/FContratStageTemps de travailTemps completDescription de la missionRejoignez notre boutique Printemps Haussmann dans le cadre d'un stage et découvrez le quotidien de son équipe !Détail des missions :Accueillir, conseiller et fidéliser notre clientèle ;Réaliser et suivre les ventes ;Veiller à la bonne présentation et à la mise en valeur des produits dans la boutique ;Faire vivre et développer le fichier clients ;Veiller à l'approvisionnement du magasin et au merchandising ;Participer au suivi et au rangement des stocks ;Participer aux inventaires.Stage de 4 à 6 mois, à pourvoir dès que possible.ProfilEn formation au sein d'une école de commerce ou de management de luxe.Véritable appétence pour la mode et le luxe.Dynamisme, rigueur, esprit d'équipe et adaptabilité.Excellente présentation et communication orale/écrite.Français et Anglais courants.Localisation du posteEMEA, France, Paris, Printemps"
  },
  {
    "Job Title": "Android SW Integration Lead (H/F) - SDV",
    "Company": "Ampere Software Technology",
    "Location": "France",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-13T14:46:03Z",
    "Job Link": "https://www.adzuna.fr/details/4900576398?utm_medium=api&utm_source=99f87bd8",
    "Job Description": "CompanyAMPERE SOFTWARE TECHNOLOGYJob DescriptionVotre environnementAu sein de l’Ingénierie, la direction du logiciel \"Software Factory\" conçoit et intègre les logiciels embarqués dans nos véhicules. Elle participe aux défis majeurs du Groupe Renault : le véhicule connecté, les véhicules électrifiés, les systèmes innovants.Vous rejoignez - au cœur de la Software Factory – la direction en charge du développement des fonctionnalités du « cockpit »véhicule (tableau de bord, multimédia, services connectés). Vous rejoindrez un environnement international et multiculturel.Le poste est basé à Guyancourt.Vos missionsLe futur collaborateur aura un rôle de leader technique sur le développement des IHM pour les futurs véhicules connectés du Groupe dans le cadre des nouvelles plateformes à l'architecture centralisée \"Software Defined Vehicle\". Cette nouvelle plateforme s'appuie sur un partenariat étroit avec Google et Qualcom. Vous aurez la responsabilité de définir l’architecture logicielle associée à l'IHM du cockpit (système multimédia et tableau de bord) et de son implémentation par nos équipes de développement. Les principaux domaines d’application de ce poste concernent le développement d’une IHM digitale très innovante dans un écosystème matériel et logiciel à la pointe des nouvelles technologies, ainsi que la centralisation des processus multimédia et tableau de bord et du développement de nouveaux services de Mobilité.Vous devrez notamment :- Concevoir une architecture logicielle capable de supporter les services actuels et futurs- Spécifier techniquement les fonctionnalités définies en collaboration avec les équipes Prestation, Design, Produit et Marke­ting des 4 marques du Groupe Renault: Renault, Alpine, Dacia & Mobilize.- Maximiser la réutilisation du logiciel pour chacune des marques, mais également pour différentes plateformes matérielles- Définir l'architecture Logicielle associée, et spécifier le Design des développements logiciels à effectuer.­- Prototyper et/ou développer les concepts d'architecture sur cible (Linux/Android) et sur émulateur.- Être garant de la conformité des développements logiciels avec l'architecture définie.Les possibilités d’évolutions sont nombreuses au sein de la Software Factory avec par exemple une progression sur l’échelle technique interne (Member of Technical Staff, Senior MTS, Principal Engineer), la possibilité de s’orienter vers des technologies différentes (middelware, cloud, fullstack) et de nombreuses passerelles existent vers des rôles plus fonctionnels (Product Owner, Project Lead, Train Lead). Il est également toujours possible de s’orienter vers d’autres métiers au sein du Groupe.Votre profilVous avez au moins 10 ans d'expérience, et avez déjà occupé des postes dedéveloppeur et d’architectelogiciel embarqué.Vous avez une expérience très significative en développement d'IHM sur Android.Une expérience logicielle appliquée dans le domaine de l'automobile serait un plus.Compétences souhaitées :Gestion des Exigences / Incidents (JIRA, Doors, CodeBeamer, ...).Architecture logicielle (UML, Solid, ....)Langages objet (C++, Java, Kotlin)Android, Linux / YoctoGit(lab), DockerScripting (Shell, Python, Lua)Outils et méthodologies (GTest, CTS, Robot Framework)Service Oriented Architecture (SoA), CommonAPI, SOME/IPLa connaissance des outils et méthodologies d'Agilité à l'échelle (SaFE ou équivalent) est un plus.Vous avez un très bon niveau d'anglais écrit et oral (animation d’équipe), facteur clé de réussite dans le poste.Vous vous reconnaissez dans cette annonce ? Alors ce poste est fait pour vous! Rejoignez-nous !Nous rejoindre c’est :Être accompagné à travers unetrajectoire de carrièreindividualiséeContribuer auxenjeux véhicules connectés et autonomesde demainTravailler au sein d’une entreprise agileBénéficier d’unparcours de formationpersonnaliséGarantir unéquilibre professionnel et personnel: télétravail, congés d’ancienneté, congés exceptionnels liés aux évènements familiaux, avantages CE, etc.Bénéficier d’avantages variés: prime d’intéressement, PERCO, mutuelle familiale, carte tickets restaurants, etc.La possibilité de tester en avant-première les véhicules Renault sur lesquelles les équipes ont travailléVous vous reconnaissez dans cette annonce ? Alors ce poste est fait pour vous! Rejoignez-nous !Job FamilyResearch & DevelopmentRenault Group is committed to creating an inclusive working environment and the conditions for each of us to bring their passion, perform to the full and grow, whilst being themselves.We find strength in our diversity and we are engaged to ensure equal employment opportunities regardless of race, colour, ancestry, religion, gender, national origin, sexual orientation, age, citizenship, marital status, disability, gender identity, etc. If you have a disability or special need requiring layout of the workstation or work schedule, please let us know by completing this form.In order to follow in real time the evolution of your applications and to stay in touch with us, we invite you to create a candidate account. This will take you no more than a minute and will also make it easier for you to apply in the future.By submitting your CV or application, you authorise Renault Group to use and store information about you for the purposes of following up your application or future employment. This information will only be used by Renault Group companies as described in the Group Privacy Policy."
  },
  {
    "Job Title": "Chef de cuisine H/F - CDI",
    "Company": "Brique House Brewery",
    "Location": "Villeneuve-d'Ascq, Lille",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-13T14:45:47Z",
    "Job Link": "https://www.adzuna.fr/details/4900576188?utm_medium=api&utm_source=99f87bd8",
    "Job Description": "DescriptionONCE UPON A BRIQUE !Bienvenue dans big taproom à Villeneuve d’Ascq, à quelques kilomètres de Lille.Le Heavy Brique c’est plus de 300 places, et 800m² dans une ambiance fusion complètement dingue, 2 belles terrasses en rez-de chaussé et un rooftop géant de plus de 1000m² ouvert tout l’été. Nous offrons une expérience unique en son genre, combinant la meilleure sélection de bières artisanales avec une cuisine savoureuse et un univers de design époustouflant.Qui sommes-nous ?Brique House est une brasserie du Nord, fière de son fief, qui crée des bières sauvages et électriques en défiant les lois de la tradition !Notre marque de bière est distribuée dans 2100 points de vente en France, mais aussi dans nos 6 Taprooms (Lille, Bordeaux , Paris et Reims!).Envie d’en savoir plus ? C’est ici que ça se passe : https://briquehouse.com/JOIN US, BRIQUE THE RULES !MissionBrique House est à la recherche de son/sa futur.eCHEF DE CUISINE H/F,motivé(e), passionné(e) par son métier et amtateur.rice de sensations fortes pour son établissement Heavy Brique à Villeneuve d'Ascq !Ton job chez nous :Rattaché(e) à l’équipe d’encadrement du restaurant, tu secondes le Directeur d’exploitation sur la réalisation des objectifs de la cuisine en matière de satisfaction client, de gestion, de management et d’hygiène.Ton objectif :Cuisiner avec passion et rigueur des recettes simples et ultra savoureuses pour un max de régalade côté convives.Tes missions ?Assurer l’encadrement, l’organisation et l’animation des services en cuisine : (attribution cohérente des tâches auprès des équipes en fonction des volumes de production et des ressources opérationnelles dont tu disposes).Être le maître de la brigade culinaire pour s’assurer que chaque plat soit exécuté avec brio et conformité aux fiches techniquesAssurer la liaison avec nos fournisseurs et garantir la bonne gestion des stocks et des budgets (respect des cadenciers de commandes, check-in livraisons marchandises, gestion des non-conformités, etc)Contribuer activement à l’évolution de la carte et faire preuve de créativitéAssurer le bien-être et l’épanouissement de ton équipe en prenant soin de tous les aspects de la gestion des ressources humainesÊtre le champion de la propreté et de l’hygiène alimentaire !ProfileTu as le profil idéal pour nous si…Tu as envie d’apprendre et de t’éclater dans un concept de restauration ultra tendance dans une boîte très ambitieuse.Tu es un(e) amoureux(se) de l’univers de la FOOD et tu incollable sur les dernières tendances culinaires du moment !Tu es issu(e) d’une formation de cuisine (et/ou hôtelière) ou tu justifies d’au moins 3 à 5 ans d'expérience sur un post équivalentTu es rigoureux, méthodique et organisé(e)... limite un peu barjo sur le sujet (nous on adore ).Tu sais gérer les couacs et fais preuve de sang froid face aux imprévus !Tu aimes travailler en équipe → Un seul mot d’ordre chez BH = TOGETHER !!BRIQUE HOUSE c’est aussi :Un environnement de travail chaud et rempli de saveurs délicieusesUne remise collaborateur dans chacune de nos TaproomsUn voyage de fou offert au bout de 3 et 6 ans d’ancienneté… Rien que ça !Des séminaires & team building décalés"
  },
  {
    "Job Title": "Growth Marketing Intern (M/F/X)",
    "Company": "HelloFresh",
    "Location": "Paris, Ile-de-France",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-13T14:45:43Z",
    "Job Link": "https://www.adzuna.fr/details/4900576136?utm_medium=api&utm_source=99f87bd8",
    "Job Description": "Rejoins une superstar de la foodtech françaiseChez HelloFresh, nous bousculons les habitudes alimentaires des français grâce à nos Box à cuisiner !Notre ambition ? Révolutionner le quotidien de nos abonnés, en promouvant une façon plus durable de cuisiner et en leur faisant découvrir de délicieuses recettes, créatives et équilibrées. L’alliance parfaite entre technologie et gastronomie, pour un maximum de gourmandise.HelloFresh est présent dans plus de 15 pays. La France, un jeune marché lancé en 2019, connaît une ascension fulgurante : nous y sommes déjà leaders depuis 2021. Le moment parfait pour rejoindre notre équipe et avoir un impact fort dans l'une des scales up françaises les plus prometteuses !Comment rendre tout cela possible ? Grâce à une équipe talentueuse et dynamique, des valeurs fortes de bienveillance et de diversité, et un environnement de travail stimulant.Si tu souhaites prendre part à cette incroyable aventure humaine, internationale et entrepreneuriale, rejoins-nous !Le poste :Nous sommes à la recherche d’un.e “stagiaire Growth Marketing ”rockstar au sein de notre équipe Marketing. En tant que “Growth Marketing Operations Intern”, tu seras au cœur de notre croissance, en développant de nouvelles campagnes pour faire découvrir HelloFresh à nos futurs clients.Tu travailleras sur différents canaux (offline & online) pour acquérir de nouveaux clients, mesurer la performance des campagnes (nombre d’inscrits, rétention des clients) et donc ensuite optimiser les campagnes futures.Si tu veux être plongé.e dans les opérations d’une scale-up en hyper croissance, alors ce stage est fait pour toi !Ce que tu feras :Gestion des campagnes créatives, en coordonnant de nombreux interlocuteurs internes (Brand, Design,…), du brief à l’analyse finale.Analyse en profondeur et documentation des différentes initiatives online/offline (avec le support de notre équipe de data analysts), pour comprendre leur performance et construire des recommandations.Pilotage opérationnel de canaux d’acquisition (lead generation, ventes flash…) : lancement des campagnes, échanges avec les partenaires externes, suivi de performance.Soutien de notre équipe partenariats/affiliation : recrutement de nouveaux affiliés, mises en place des campagnes d’affiliation et de partenariat, suivi de performance.Ce qu’on recherche chez un.e candidat.e :Tu es issu.e d’une top école de commerceTu as déjà eu une première expérience en entreprise, dans le Marketing idéalement Tu as une excellente maîtrise d’Excel/Google SheetsTu parles couramment français et maîtrises l’anglais à l’oral comme à l’écritTu as un goût du challenge et tu es orienté.e résultat.Tu es organisé.e, rigoureux.se et portes une grande attention aux détailsTu es proactif.ve, ambitieux.se et enthousiaste à l’idée de faire partie d’un business particulièrement dynamiqueCe que nous t’offrons :Un environnement dynamique et international, avec une culture d'entreprise forteUne courbe d’apprentissage rapide garantie !Une équipe française bienveillante, passionnée, proactive et dynamiqueDes bureaux au coeur de Paris, dans le 1er arrondissementNos avantages : de délicieuses réductions sur nos Box HelloFresh, tickets restaurant Swile, réduction sur le transport, un accès privilégié à Gymlib…Le déroulé du processus de recrutement :Nous examinons ton CV et ta lettre de motivation. Si c’est un match, nous t’invitons à une série d’entretiens et à réaliser un case study. Nous nous engageons à organiser rapidement les entretiens, afin de t’accueillir chez HelloFresh au plus vite !Tes débuts chez HelloFresh :A ton arrivée, nous te concoctons des sessions d’onboarding qui te permettront de rencontrer chaque manager et de t’imprégner ainsi du fonctionnement de HelloFresh. Tu auras aussi du temps pour faire plus ample connaissance avec ton équipe avant de plonger dans le vif de tes missions !"
  },
  {
    "Job Title": "Responsable Affaires Publiques F/H",
    "Company": "Framatome",
    "Location": "Hauts-de-Seine, Ile-de-France",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-13T14:45:35Z",
    "Job Link": "https://www.adzuna.fr/details/4900576047?utm_medium=api&utm_source=99f87bd8",
    "Job Description": "General informationLegal company\n \n Framatome is an international leader in nuclear energy recognized for its innovative, digital and value added solutions for the global nuclear fleet. With worldwide expertise and a proven track record for reliability and performance, the company designs, services and installs components, fuel, and instrumentation and control systems for nuclear power plants. Its more than 18,000 employees work every day to help Framatome's customers supply ever cleaner, safer and more economical low-carbon energy. Visit us at www.framatome.com, and follow us on Twitter: @Framatome_ and LinkedIn: Framatome.Framatome is owned by the EDF Group (80.5%) and Mitsubishi Heavy Industries (MHI – 19.5%).  \n \n\n\n Reference number\n \n 2024-18769  \n \n\n\n Publication date\n \n 10/12/2024\n \n\n CategoryD - MANAGEMENT - D4 - Public affairsJob Opening TitleResponsable Affaires Publiques F/HJob typeNon fixed termSalary rangede 60 à 70 K€BU descriptionFramatome est un leader international de l'énergie nucléaire, reconnu pour ses solutions innovantes et digitales, ses technologies à forte valeur ajoutée à destination du parc nucléaire mondial.Forte d'une expertise mondiale et de solides références en termes de fiabilité et de performances, l'entreprise conçoit, entretient et installe des composants et des combustibles ainsi que des systèmes de contrôle-commande pour les centrales nucléaires.Ses quelque 19 000 collaborateurs permettent chaque jour aux clients de Framatome de fournir un mix énergétique bas-carbone toujours plus propre, plus sûr et plus économique.La relance du programme nucléaire français, avec la construction de 6 nouveaux EPR et l'allongement de la durée du parc en exploitation donnent à Framatome une perspective d'activité sur les 20 ans à venir.Framatome est détenue par le groupe EDF (80,5 %), Mitsubishi Heavy Industries (MHI - 19,5 %).Job descriptionBasé-e au Siège Framatome, vous serez rattaché-e hiérarchiquement à l'EVP Organisation- Méthodes- Stratégie- Affaires Publiques et Communications Framatome.Vos missions  :-  Au plan national : gestion des relations avec les représentants des ministères et des administrations, ainsi qu’avec les parlementaires impliqués dans les affaires nucléaires. Ceci inclut le suivi de l’élaboration des nouveaux textes législatifs ou règlementaires et le travail d’influence associé nécessaire pour la défense des intérêts de Framatome et de la filière.-  Au plan local (lieux d’implantations de Framatome) : gestion des relations avec les élus locaux et les administrations régionales, départementales et locales ; implication dans l’organisation de rencontres et de visites sur sites.-  Au sein de la filière : gestion des relations avec GIFEN, CSFN, Nuclear Valley afin d’y représenter Framatome et de contribuer à orienter leurs actions en faveur des intérêts de Framatome.-  Recherche de financements et suivi des dossiers en cours, tant au plan national (France Relance, France 2030, mais aussi pour favoriser la mise en place de nouvelles initiatives liées à l’amélioration de la souveraineté industrielle nucléaire française), qu’au plan local pour la mise en œuvre d’actions spécifiques de soutien aux BU (foncier, facilitation de l’implantation locale) ou pour la recherche de financements régionaux.Toutes ces actions, qui contribuent à l'amélioration du positionnement et du rayonnement de Framatome, sont menées en collaboration étroite et au service de la DG et des BU, et souvent en concertation étroite avec EDF, voire les autres acteurs français du nucléaire.Ce poste est basé à Paris avec des déplacements en métropole fréquents.ProfileDe formation Sciences Po ou équivalent, vous avez une expérience significative dans les affaires publiques, et connaissez idéalement l'écosystème nucléaire.Vos qualités relationnelles et vos facultés d'adaptation, ainsi que votre dynamisme et votre autonomie sont des atouts pour ce poste.Déplacements fréquents sur le territoire français.Job locationFrance, Ile-de-France, Hauts-de-Seine (92)Job location (site)La DefenseTravel50%BU (Organization)CORP - Autres CORPApplicant criteriaMinimum level of education requiredMasterMinimum level of experience requiredExperiencedEmployment levelCadreLanguagesEnglish (Fluent)Extra informationsBackground checking required ?YesPoste soumis à autorisation au titre du contrôle des exportationsNo"
  },
  {
    "Job Title": "Stage Architecte d'intérieur",
    "Company": "Investissement Locatif",
    "Location": "11ème Arrondissement, Paris",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-13T14:45:13Z",
    "Job Link": "https://www.adzuna.fr/details/4900575852?utm_medium=api&utm_source=99f87bd8",
    "Job Description": "DescriptionReno Immo est un département de la société Investissement Locatif.Avec plus de 30 architectes présents sur tout le territoire national, des artisans du BTP partenaires sélectionnés pour leur rigueur et leur sens du professionnalisme, nous proposons des prestations de rénovation, d’ameublement et de décoration des biens immobiliers et locaux commerciaux, à la carte. Notre devise se synthétise par la formule suivante : “Impossible n’est pas RÉNO”.C’est ce pourquoi la plus-value de nos architectes sur vos projets est indubitable. Projet d’élévation, de division, optimisation d’espace et embellissement des intérieurs : RENO dispose d’une expertise certaine pour garantir la fiabilité des chantiers (structurelle, mise en conformité, DPE etc.). Avec plus de 10 ans d’expériences et plus de 1 000 chantiers réalisés par an : nous plaçons l’originalité, le dialogue et la responsabilité au cœur de nos missions.Nos équipes sont aussi engagées dans la réduction des Gaz à Effet de Serre (GES) émis par le parc immobilier français – une mesure sous-jacente du soutien du pouvoir d’achat compte tenu de l’augmentation du prix des énergies. Il s’agit indubitablement de nous positionner également comme acteur capable de concilier intérêt économique de nos clients et lutte contre le mal-logement.Lien RENO Immo : Pinterest Instagram HouzzMission>>Etre architecte d'intérieur chez Reno Immo, c'est suivre les projets de A à Z : de la prise de relevés à la sortie de chantiers.Vos missions en binôme avec une Architecte d'Intérieur :· Réaliser les différents plans techniques· Choisir les différents matériaux· Établir le cahier des charges· Coordonner les différents intervenants du chantier· Décoration et ameublement des appartements ou aménagement des locaux commerciauxChaque client est important et vous avez à coeur de présenter notre savoir-faire avec professionnalisme.ProfileDe niveau Master en architecture d'intérieur (ou design d'espace), vous devez réaliser un stage de 6 mois idéalement.Vous maîtrisez le logiciel AutoCad et une connaissance plans 3D.L'idée de rejoindre une équipe dynamique vous motive et vous vous adaptez facilement à un environnement challengeant.Stage rémunéréAvantages :Bureaux agréables à Paris 11èmeEnvironnement positif, forte croissance et favorisant l’autonomieTravailler sur le bien loger dans un travail à fort impact (réduction des émissions de CO2 des logements, création d’offres qualitatives pour les locataires et sécuriser l’avenir financier des investisseurs)"
  },
  {
    "Job Title": "Mechanical Architect (F/H)",
    "Company": "Rakon",
    "Location": "Mougins, Grasse",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-13T14:44:48Z",
    "Job Link": "https://www.adzuna.fr/details/4900575714?utm_medium=api&utm_source=99f87bd8",
    "Job Description": "RAKON, WHO ARE WE?Rakon's products are at the heart of high-tech devices where speed and reliability are paramount. Whether it’s telecommunications infrastructure, satellites in space, navigation devices, or IoT applications, Rakon's products lead the way in faster and more reliable connectivity. Our team has a long history of successful innovation. Rakon France has three locations in France: Gennevilliers (92), Troyes (10), and Mougins (06).  Company videoWe are involved in \"new space\" projects related to sending satellite constellations into space. To provide the best responses to our clients, we need to strengthen our R&D teams with a Mechanical Architect who will:Definition and specification of mechanical and thermal designDerive equipment specification into mechanical and thermal requirementsWrite mechanical and thermal requirements for the equipmentDefine mechanical architecture (including subsystems, components, interconnections, fixations…)Implementation of mechanical and thermal analysis and reportsJustify mechanical and thermal design using finite elements models and simulationsWrite and/or manage mechanical analysisWrite and/or manage thermal analysisManagement of mechanical development team and subcontractor (if any)Define work packages and distribute tasksProvide support and expertise to teamFollow up team and subcontractor progressSimulation, prototyping, tests and validationModel, simulate and test critical mechanical and thermal componentsDefine mechanical and thermal development and test planWrite and/or manage mechanical and thermal test procedureProject team workDefine interfaces in collaboration with other subsystems (AIT, Electronic, system engineer, customer…)Participate in project reviews and meetings (including with customer)Mechanical and thermal team process and methodologyDefine mechanical and thermal development processesProfile DescriptionYou are a graduate of an engineering school specializing in mechanical engineering, with a few years of professional experience with spatial companies, and you have the following skills:Min 5-8 years of experience in space equipment mechanical designExperience with Solidworks (or alternatively CATIA)Experience with Nastran/ANSYS (or alternatively COMSOL)Knowledge of ECSS space norms (or similar)V-cycle developmentMS OfficeEnglish fluentPermanent PositionSalary: Negotiable – starting from €45K CSE benefits CompanyRecruitment ProcessYou will have an interview with the Human Resources department and a more technical interview with the R&D manager.Job Location : Mougins (06) - Pont Sainte Marie (10)"
  },
  {
    "Job Title": "Digital Project Manager",
    "Company": "Concentrix",
    "Location": "France",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-13T14:44:15Z",
    "Job Link": "https://www.adzuna.fr/details/4900575552?utm_medium=api&utm_source=99f87bd8",
    "Job Description": "Job Title:DIGITAL PROJECT MANAGERJob DescriptionWe’re Concentrix. A new breed of tech company — Human-centered. Tech-powered. Intelligence-fueled.We create game-changing solutions across the enterprise, that help brands grow across the world and into the future. We are trusted by clients across all major sectors, from up-and-coming success stories to iconic Fortune Global 500 brands in over 70 countries spanning 6 continents.Our game-changers:* Challenge Conventions* Deliver outcomes unimagined* Create experiences that go beyond WOWIf this is you, we would love to discuss career opportunities with you.In our Concentrix Catalyst team, you will work with the engine that powers the experience design and engineering capabilities at Concentrix. A leading global solutions company that reimagines everything CX through strategy, talent, and technology. We combine human-centered design, powerful data, and strong tech to accelerate CX transformation at scale. You will be surrounded by the best in the world providing market leading technology and insights to modernize and simplify the customer experience. Within our professional services team, you will deliver strategic consulting, design, advisory services, market research, and contact center analytics that deliver insights to improve outcomes and value for our clients. Hence achieving our vision.Concentrix provides eligible employees with an opportunity to enroll in many benefit programs, generally including private medical plans, great compensation package, retirement savings plans, paid learning days, and flexible workplaces. Specific benefits plans will vary by country/region.We’re a remote-first company looking for the absolute best talent in the world. Experience the power of a game-changing career.#LI-HybridWe are looking for a Digital Project Manager at Catalyst (Concentrix group), within a30-strong digital agency created in 2007 and specialising in consulting, design anddevelopment of digital products.The agency is set to expand across EMEA and into new markets following the mergerbetween Webhelp and Concentrix.Missions :Managing several digital projects: taking client briefs, formalizing proposals, providingfeedback, briefing in-house creative teams, managing UX/UI and development teams onprojects, etc.Support our customers in the strategic thinking and marketing of their digital products(mobile apps, websites, innovation, customer journeys in the broadest sense of the term,etc.), based on substantiated market data (market research, customer studies, benchmarks,etc.).Develop business with our on-board customer portfolio by proposing newroutes and product developments (cross/up sell).Required qualities :Analyze, summarize and be creative to put forward appropriate recommendations to our customersStrong ability to build rapport and connect with people at all levels, commercial knowledge and the ability to present ideas with real conviction (active listening, detailed understanding of needs, ability to challenge, ability to brief, relevance of responses)Knowledge of the challenges of digital transformation and a solid web culture (UX/UIdesign, user experience, technology, etc.)Areal business orientation to develop new opportunities for our customersHigh level of rigour is required for this positionGood communicator and public speakerBackground / profile :3/4 years' experience in an agency or consulting firmBusiness school or equivalentFluent in English and French is essentialLocation:FRA Paris - 3 rue d'HeliopolisLanguage Requirements:Time Type:If you are a California resident, by submitting your information, you acknowledge that you have read and have access to the Job Applicant Privacy Notice for California Residents"
  },
  {
    "Job Title": "Quant Analyst",
    "Company": "Euronext Paris SA",
    "Location": "Paris, Ile-de-France",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-13T14:43:54Z",
    "Job Link": "https://www.adzuna.fr/details/4900575432?utm_medium=api&utm_source=99f87bd8",
    "Job Description": "The Quant Analyst is part of the Quant Research team whose role is to conduct research on Market Microstructure in order to help market participants better trade in our orderbooks and analyse the differences between our Primary Markets compared to other competing venues. Our team also conducts research on new market design features to improve our markets.Key accountabilities• Understand complex market data modelling and contribute to building robust analytical framework.• Builds systems and processes to transform raw data into actionable business insights and intellectual property• Monitor liquidity and market share per product segment and per client through the production and regular enhancement of key indicators (volume, taker rate, spread…).• Produce accurate and commercially robust reports for relevant business units.• Use data insights and high quality statistical reporting, contribute to promoting Euronext for execution quality and superior trading functionalities.• Ensure daily operational efficiency within Quant Research team by identifying areas for automation, especially, in existing data mining process within Euronext.Your profile• Understand complex market data modelling and contribute to building robust analytical framework.• Builds systems and processes to transform raw data into actionable business insights and intellectual property• Monitor liquidity and market share per product segment and per client through the production and regular enhancement of key indicators (volume, taker rate, spread…).• Produce accurate and commercially robust reports for relevant business units.• Use data insights and high quality statistical reporting, contribute to promoting Euronext for execution quality and superior trading functionalities.• Ensure daily operational efficiency within Quant Research team by identifying areas for automation, especially, in existing data mining process within Euronext.Who do we look for?• Strong interest for quantitative research and discovering new results• Curiosity and desire to explore new questions with empirical data• Detail oriented, rigour and tenacity• Team work skillsEuronext ValuesUnity•        We respect and value the people we work with•        We are unified through a common purpose•        We embrace diversity and strive for inclusionIntegrity•        We value transparency, communicate honestly and share information openly•        We act with integrity in everything we do•        We don’t hide our mistakes, and we learn from themAgility•        We act with a sense of urgency and decisiveness•        We are adaptable, responsive and embrace change•        We take smart risksEnergy•        We are positively driven to make a difference and challenge the status quo•        We focus on and encourage personal leadership•        We motivate each other with our ambitionAccountability•           We deliver maximum value to our customers and stakeholders•           We take ownership and are accountable for the outcome•           We reward and celebrate performanceWe are proud to be an equal opportunity employer. We do not discriminate against individuals on the basis of race, gender, age, citizenship, religion, sexual orientation, gender identity or expression, disability, or any other legally protected factor. We value the unique talents of all our people, who come from diverse backgrounds with different personal experiences and points of view and we are committed to providing an environment of mutual respect.Additional InformationThis job description is only describing the main activities within a certain role and is not exhaustive. It does not prevent to add more tasks, projects."
  },
  {
    "Job Title": "Product Manager (F/H)",
    "Company": "Roole",
    "Location": "Saint-Cloud, Boulogne-Billancourt",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-13T14:43:50Z",
    "Job Link": "https://www.adzuna.fr/details/4900575384?utm_medium=api&utm_source=99f87bd8",
    "Job Description": "DescriptionRoole, le club automobile ouvert à tous. ​Nous nous engageons chaque jour à rendre l'automobile plus simple, économique et solidaire.Nous proposons des services de protection contre le vol, des garanties complémentaires à l'assurance auto principale, ainsi qu’un média et des applications gratuites pour simplifier la vie des automobilistes.Aux côtés des conducteurs depuis 42 ans, notre obsession est d'aller au-delà des attentes des automobilistes grâce à des services innovants et des relations humaines bienveillantes.​Pour lever les freins à la mobilité des publics les plus fragiles, nous développons des initiatives solidaires pour passer son permis et acheter ou louer une voiture.​Roole c’est une aventure collective qui révèle le meilleur de chacun et c’est autour d’une culture d’entreprise authentique et incarnée que nous fédérons nos 320  collaborateurs, en témoignent nos labellisations Great Place To Work 2023 & Great Place To Work for Women 2024.Envie d’en savoir plus ? Retrouvez nos coulisses sur roole.fr, Welcome To The Jungle et LinkedIn.​MissionL’application Roole Map chez RooleRoole Map est une application de navigation 100% gratuite et sans publicité qui permet aux automobilistes de rouler moins cher et serein sur les routes de France.Elle a pour objectif d’accompagner les automobilistes français dans leurs trajets à l'aide d'informations fiables et précises qu'ils soient en véhicule thermique, hybride ou électrique.Notre application est caractérisée par une approche résolument locale (’made in France’ et centrée sur la France), une connaissance fine du territoire, des partenariats choisis pour des données précises et un soin particulier apporté à l’expérience utilisateur. Nous souhaitons permettre à l’utilisateur de faire des choix intelligents, sans intrusivité, en tirant le meilleur parti de la combinaison du smartphone et de la voiture.Véritable start-up au sein de Roole, la Factory Map fonctionne de manière autonome avec ses méthodes, son organisation et ses objectifs propres. L’équipe peut faire évoluer son mode de fonctionnement et ses outils de manière agile, au fur et à mesure des innovations et des enjeux.L’équipe est actuellement constituée de 2 squads : une squad ‘CORE’ en charge de l’expérience coeur de l’application (parcours utilisateurs, points d’intérêt) et une squad ‘NAV’ en charge de l’expérience propre au trajet, que ce soit la planification d’itinéraire ou la navigation en voiture.Tes missions seront:Contribuer àaugmenter les téléchargementset l’engagementutilisateur en offrant une expérience différenciante aux utilisateurs de Roole Map sur le périmètre de la squad NAV (planification d’itinéraire, expérience de navigation en voiture (y compris intégration dans CarPlay / Android Auto), etc.)Qualifier les opportunités et les prioriseren s’appuyant sur la stratégie produit, la recherche utilisateur et l’analyse de la concurrence.Elaborer la roadmap de la squad NAVen collaboration avec le CPO, le tech lead et le PM de la squad CORE pour assurer une utilisation efficace des ressources et une bonne coordination des équipes sur l’application (gestion des dépendances)Mettre en place et suivre lesOKRs de la Squad NAV au sein de l’outil d’analytics (Mixpanel), Piloterles performancesdes nouvelles fonctionnalités livrées par la SquadDéfinir l’expérience utilisateur pour les nouvelles fonctionnalités en étroite collaboration avec le product designer et l’équipe tech pourconcentrer les effortsde l’équipe sur les solutions les plusefficacesEtre capable d'envisager des améliorations ou tests produit de manière tactique et de les intégrer au développement de la squad sans désorganiser la roadmap (quick wins).Guider le product designer dans l’exploration de l’ensemble des cas au sein de l’application lors du design d’une nouvelle fonctionnalité pour garantir la pertinence et la faisabilité de la solution sur les différents cas d’usage.Piloter ledeliveryen relation avec l’équipe Tech, qui fonctionne en méthodologie Shape (animer les rituels, assurer la qualité des livrables à chaque étape du cycle et la compréhension des maquettes et specs par les dev, assurer la recette produit et la démo)Rédiger les spécifications fonctionnelles et en assurer la bonne compréhension par l’équipe.Exécuter la recetteEffectuer de laveillepour se tenir informé des nouvelles tendances et bonnes pratiques sur le périmètre (planification intelligente, calcul d’itinéraire véhicule électrique, etc.)ProfileLe job est fait pour toi si…Tu dispose d’une expérience d’au moins 5 ans sur un poste similaireTu as bossé pour une application mobile et t’intéresse de près aux problématiques B2C (bonne perception des enjeux, appétence UX pour nourrir et cadrer des échanges avec un product design plutôt UI, bonne idée des meilleures pratiques dans le domaine UX)Tu es à l’aise avec tous les aspects du job de PM, le discovery comme le delivery et tu apprécies couvrir tout le spectre du cycle produitTu as un bon rédactionnel et des notions d’UX WritingTu es rigoureux. se et as le sens de l'organisationTu sais faire rimer exigence et bienveillance dans l’animation d’une équipeTu as un excellent relationnel pour coordonner l’équipe et les parties prenantestu es capable de t’adapter et de convaincreTu as le sens du résultatCe qu’on a à vous offrirUn environnement de travail dynamique et une ambiance uniqueBeaucoup d’autonomie et les moyens pour mettre en œuvre tes bonnes idéesPossibilité d'évoluer et de croître avec une équipe en expansion.Des locaux géniaux Porte de Saint-Cloud avec accès gratuit à la salle de sport du siège et à tous les cours collectifsDeux jours de télétravail par semaine, si tu le souhaitesEt plein d’autres avantages : Bistrot d’entreprise et carte Swile en cas de télétravail (Titres Restaurant), mutuelle Alan, places en crèche, prise en charge de transport (50%), location de vélos (prise en charge 70%), bons plans négociés par le CSE.Prime de participation annuelle (actuellement entre 12 % et 14 % de la rémunération)Temps protégé (1,5 journée/mois) pour prendre part à des projets solidaires via la Fondation Roole et des actions internes via le Collectif.Déroulement du processus de recrutement :Premier entretien téléphonique RH(20 min )Entretien avec le Manager et RH(visio ou présentiel / 1h)Restitutionà nous envoyer sous les 7 jours : retour sur votre vision de l’entreprise, du poste et de votre motivation à nous rejoindre.Mise en situation(en présentiel/ 2h) : Travail sur un cas concret correspondant au poste à pourvoir, suivi d’un temps d’échange en équipe sur le sujet."
  },
  {
    "Job Title": "Ingénieur Supervision des réseaux (Télécom) F/H",
    "Company": "Sipartech",
    "Location": "Saint-Cloud, Boulogne-Billancourt",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-13T14:42:46Z",
    "Job Link": "https://www.adzuna.fr/details/4900574497?utm_medium=api&utm_source=99f87bd8",
    "Job Description": "DescriptionFondée en 2008 par Julien Santina, actuel CEO, Sipartech est un des principaux opérateurs d'infrastructures neutres et indépendants en Europe. Fournisseur de premier plan de fibre optique noire et de services de très haute connectivité à destination des datacenters, opérateurs et entreprises, Sipartech déploie, exploite et assure la maintenance d’un réseau détenu en propre de plus de 34 000 km de câbles à travers l'Europe. Pour cela, ses 7 bureaux régionaux et sa filiale anglaise sont connectés 24/7/365 à un centre d’opérations basé à Paris.Mues par la volonté permanente d’aller toujours plus loin, en anticipant les grands tournants technologiques et l’évolution des besoins de nos clients et partenaires, nos équipes sont mobilisées pour optimiser l’existant et offrir des services et des solutions innovantes propres aux exigences de chacun de nos clients.Venez booster votre carrière en rejoignant l’aventure Sipartech !MissionRattaché(e) au Directeur du NOC et du support clients ou à toute autre personne désignée par le Président, vous aurez pour missions de :·        Superviser les équipements réseau/télécom et les services des clients ;·        Comprendre et s’approprier les outils et solutions de supervision réseaux ;·        Administrer les systèmes de supervision réseaux et sécurité : gestion des licence, backup bases de données, gestion des utilisateurs ;·        Gérer et suivre les incidents réseaux liés aux remontés d’alarmes jusqu’à fermeture via l’outil de ticketing ;·        Etablir un diagnostic, déclencher, piloter les interventions sur site et communiquer avec les tiers pour assurer une maintenance préventive et curative.·        Hiérarchiser et interpréter les problèmes rencontrés, faire preuve d'agilité intellectuelle et d'adaptabilité ;·        Participer aux mises en production des équipements pour différents projets ;·        Coordonner les échanges avec les équipes ingénierie/exploitation des réseaux et le Service Client afin de garantir le traitement des alarmes relatives aux incidents techniques ;·        Travailler en équipe. Votre autonomie vous permet d’anticiper et d’être force de proposition pour contribuer à l’amélioration de votre environnement (process, outils, communication, etc…) ;·        Etablir des tableaux de bords de suivi des alarmes ;·        Gérer les incidents avec les équipementiers réseaux ;. Maintenir à jour la documentation sur les outils référentiels et collaboratifs ;. Respecter les procédures métiers et globale de l’entreprise ;ProfileVotre formationDe formation d'école d'ingénieurs ou de cursus universitaire équivalent(Bac+5)dans le domaine des réseaux et télécommunications. Une première expérience de2 ans minimum (hors stage ou alternance)vous sera nécessaire pour mener à bien vos missions . Vous disposez d'unbon niveau en anglais.Votre personnalitéVous faites preuve d'efficacité, de compétence, de discrétion (respect de la déontologie et du secret professionnel). Vous avez le sens de la hiérarchie. Vous êtes force de proposition et d'initiative. Vous savez travailler en équipe et savez faire preuve de flexibilité.Quelques informations sur la rémunération, l'environnement de travail et les avantages :Rémunération: entre 42 et 50 K brut annuel selon profilAstreintesParticipationPrime de vacancesPrime incentive : 3 ans (3.000 euros) 5 ans (4.000 euros) 7 ans (5.000 euros) 10 ans (10.000 euros) soit la possibilité de cumuler 22.000 euros pour une période de 10 ans.Titres restaurantStatut CadrePoste basé à Boulogne Billancourt"
  },
  {
    "Job Title": "Réceptionniste de nuit 25 heures W/M",
    "Company": "Le Sozo",
    "Location": "Loire-Atlantique, Pays de la Loire",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-13T14:42:17Z",
    "Job Link": "https://www.adzuna.fr/details/4900574193?utm_medium=api&utm_source=99f87bd8",
    "Job Description": "L'entrepriseLe SOZO hôtel, Boutique hôtel 4 étoiles, du groupe BEAUTIFUL LIFE HOTELS, a le plaisir de vous accueillir dans son lobby aménagé dans une ancienne chapelle, en plein cœur de Nantes.SŌZŌsignifie « création, imagination » en Japonais. Dès le seuil, une douceur, un esprit, une décoration design épurée rehausse la beauté de ce lieu historique. Entrez dans l’atmosphère de quiétude où notre équipe, toujours aux petits soins, se fera un plaisir d'accompagner chaque convive pendant toute la durée de leur séjour.Chez Beautiful Life hôtels, on transforme l'expérience client en enchantement.Notre ambition ? Surprendre nos futurs convives, sublimer ce lieu emblématique et donner l'âme à cette maison..Description du posteAu SOZO, nous estimons que nos collaborateurs sont notre première richesse. Quel que soit votre rôle, nous sommes tous là pour rendre l’expérience Clients la plus mémorable possible.Votre mission principale?Assurer l’accueil de nos Clients durant la nuit, garantir le calme et la sécurité dans l’établissement ainsi que préparer le petit-déjeuner buffet.Vous assurez l’ensemble des fonctions d’un accueil personnalisé à l’image du SOZO hôtel : check-ins, répondre aux demandes Clients présents, savoir prendre une réservation par téléphone, traiter les e-mails et veiller à prendre bonne note des commandes petit-déjeuner, réveils et réservations de taxis.Vous gérez vos encaissements et êtes responsable de votre caisse.Vous assurez la clôture quotidienne du service informatique.Vous serez en charge du repas le plus important de la journée ! La mise en place du buffet petit-déjeuner sera de votre responsabilité. Aussi beau soit-il, notre buffet doit respecter les DLC et les standards HACCP.La mise au propre des parties communes et salles de séminaire devra être effectuée en fin de shift.Nettoyage du SPA au besoinCDI - 25H00/semaineTravail de Nuit (22h50-07h10)3 jours de travail consécutifs par semaine : Vendredi/Samedi/DimancheDisponibilité immédiateConnaissance de VEGA idéalementCOMPÉTENCES TECHNIQUES ET FONCTIONNELLESRespecter et appliquer strictement les règles de sécuritéAssurer la transmission des informations aux autres servicesTravailler en autonomie d’après des consignes de travail et des procédures préétabliesCompétences RELATIONNELLES ET COMPORTEMENTALESAdapter son comportement à la culture et à l’image de l’entreprise : Vous avez l’esprit d’équipe et vos collègues peuvent compter sur vous.Anticiper les conflits et les gérer dans les limites de ses responsabilités ; Vous savez être autonome.Vous êtes attentionné et convivial, vous débordez de gentillesse à ne plus savoir qu’en faireLa confidentialité est pour vous importante : Ce qu’il se passe au SOZO reste au SOZOProfil recherchéÇa vous parle ? Vous êtes la personne qu'il nous faut si :Vous êtes bien entendusouriant(e) et avez le sens du contact.Vous aimezchouchouter les clients. Une demande particulière pour faire plaisir ? Aucun problème !Vous êtes doté(e) d'unniveau professionnelen anglais.Vous êtesmotivé(e)et avez toujours envie d'apprendre de nouvelles choses.Alors, nous aussi, on veut vous chouchouter :On vous invite à vivrel’expérience immersive clientOn favorise une politique de transport éco-responsableRemboursement à 100%de votre abonnement de transports en communVous utilisez le vélo pour vous rendre au travail ? On vous verse unforfait mensuel mobilité durableVous bénéficiez d'une solution decollectes de pourboires dématérialiséeNosformationsorganisées au sein de nos structures BLH, vous permettront de vous enrichir, et deprogresser professionnellement.Le cadre de Travail, que vous verrez chaque jour, esttellement plaisant.L’équipe est bienveillante,chaleureuse et prête à vous accompagner pour vous intégrer.Niveau planning, on s’adapte afin que vous puissiez trouver unéquilibre vie pro / vie persoqui vous convienne. Du moment que tout roule, on est content !L’équipe est dimensionnée pour permettre à chacun desprises de congés selon vos besoins.On vous fait bénéficier deremisessur notre boutique et dans les autres hôtels du groupe, pour que vous aussi vous puissiez vous prélasser !On vous offre deschèques cadeauxà Noël, pour les naissances, et le l'entreprise organise des événements pour les équipes durant l'année.Beautiful Life team, l’excellence tout simplementRéf: 1ad53ad1-cebc-41d1-b473-d6916cbcfb88"
  },
  {
    "Job Title": "Financial Controller",
    "Company": "Voodoo",
    "Location": "Paris, Ile-de-France",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-13T14:41:35Z",
    "Job Link": "https://www.adzuna.fr/details/4900573869?utm_medium=api&utm_source=99f87bd8",
    "Job Description": "Founded in 2013, Voodoo is a tech company that creates mobile games and apps with a mission to entertain the world. Gathering 800 employees, 7 billion downloads, and over 200 million active users, Voodoo is the #3 mobile publisher worldwide in terms of downloads after Google and Meta. Our portfolio includes chart-topping games like Mob Control and Block Jam, alongside popular apps such as BeReal and Wizz.TeamOur Corporate teams support the company’s performance and growth whilst putting people at the core of everything they do. As a French tech leader and global successful company, our Corporate teams are constantly looking for ways to innovate and increase organization efficiency to keep Voodoo ahead of the market. Voodoo’s Corporate function is composed of five teams: HR, Talent acquisition, Legal, M&A and Finance (20 people) working together to drive Voodoo’s success.RoleWe are looking for a Financial Controller with a solid financial background to help the company evaluate and understand its past and projected financial performance in a fast-growing business. You will be part of a small and high-performing team (5 people) and will have the opportunity to grow your skills.Design and produce analytical dashboards for Excom and operational teams to become a strong business partner for themAnalyze monthly operational performance through a data-driven point of viewProvide analytical support to understand cost variances within the organizationParticipate in the definition of the cost allocation rules and to update / create cost center in SAP based on business evolutionParticipate in the correct affectation of cost in his scope (correct affectation per reporting category, per team, per supplier, etc.)Participate in the monitoring and animation of the monthly Budget reviews with business unitsProduce budget reporting, analyze budget gapParticipate in the development of the annual budget and monthly reforecastsParticipate in preparation of financial reports for internal use (Group executives) and for the shareholdersParticipate in corporate projects (fund raising, integration of acquired companies …)Actively participates in the improvement of monitoring and reporting tools, in order to automate and streamline routine work and existing processes, and support the growth of the companyProfileYou have a Master’s Degree in Finance (or equivalent) 3 to 5 years of experience in Financial controlling in a big company or in Audit in a big 4You speak and write French and English fluentlyYou have excellent financial modeling and scenario analysis skills, including the ability to build excel-based automated decision tools, sensitivity tables (expert user of Microsoft Excel)You have analytical skillsYou are highly organized, motivated, detail-oriented, and have a sense of urgency and an ability to prioritize tasksYou have a strong sense of accountability and ownershipYou have adaptability and the ability to communicate/explain things simply and preciselyYou have good communication and education skills, and the ability to work globally across the organization with key stakeholders, including senior managementYou are a real team playerBenefitsCompetitive salary upon experienceSwile Lunch voucherGymlib (100% borne by Voodoo)Premium healthcare coverage SideCare, for your family is 100% borne by VoodooChild day care facilities (Les Petits Chaperons rouges)Wellness activities in our Paris officeUnlimited vacation policyRemote daysVoodoo just won the award for Best Office Space in France"
  },
  {
    "Job Title": "Careers",
    "Company": "CGI",
    "Location": "Aix-en-Provence, Bouches-du-Rhône",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-13T14:40:23Z",
    "Job Link": "https://www.adzuna.fr/details/4900573210?utm_medium=api&utm_source=99f87bd8",
    "Job Description": "Position Description:CGI Business Consulting, cabinet de conseil, éclaire les entreprises et les organisations dans leurs projets de transformation. Chaque jour, consultantes et consultants accompagnent nos clients dans leurs stratégies pour faire face aux mutations de leurs secteurs : nouveaux usages, performances des fonctions supports et opérationnelles, innovations digitales, sécurisation des activités, maîtrise des risques et conduite du changement.Si tu souhaites intégrer nos équipes d'Aix en Provence et accompagner les plus grands acteurs de différents secteurs, cette annonce est faite pour toi !Your future duties and responsibilities:Accompagné par ton futur manager, tu seras assigné sur de nombreuses missions pour l’un de nos clients mais également au sein même de notre cabinet.En voici la liste non exhaustive :-Travailler en étroite collaboration avec les consultants / Aider à la préparation dedifférents livrables-Effectuer un travail de recherche et d’analyse sur les sujets, projets et missions confiés-Rédiger des supports de présentation à destination des clients et des consultants-Réaliser des missions chez nos clients, qui te feront monter en compétences-Participer au développement et à la vie interne de l’équipe et du cabinetVoici des exemples de typologie de missions sur lesquelles nous intervenons :-Définition de la stratégie SI, réalisation de schéma directeur SI et IT-Animation d’ateliers et accompagnement au changement de projets / programmes de transformation-Design et mise en place d’un modèle d’organisation agile à l’échelle au seind’organisations-Définition du modèle opérationnel et de la gouvernance SI, conseil et optimisation deCOO-Définition et exécution de plans d’économie, Business Cases de transformation IT,pilotage financier de la DSI-Elaboration de la stratégie de communication de la DSI, accompagnement à sa mise enœuvre-Transformation d’une structure en organisation apprenante-Stratégie de gestion des service IT, déploiement et accompagnement des projets /Stratégie ‘Go-to-Cloud’ (migration factory, socle d’éligibilité)-Gestion d’un déploiement de bout-en-bout via l’approche Digitale, Agile/DevOps, Infra asCode-Evolution des outils de collaboration et de gestion de la mobilité-Définition de la roadmap et gestion du déploiement d’Office365 en France et àl’international / Gestion de la performance, testing et Monitoring/APM.Rejoindre CGI Business Consulitng dans le cadre de ton stage, c’est intervenir sur des projets d’envergure et variés en lien avec ta formation tout en bénéficiant d’un accompagnement de proximité pour construire ta carrière. C’est aussi s’investir auprès d’une entreprise responsable qui propose de nombreux avantages (prise en charge jusqu’à 100% des transports en commun) et partager des moments de convivialité pour ensuite nous rejoindre en CDI !Required qualifications to be successful in this role:Tu...-Es en dernière année d'une école d’ingénieurs et/ou université ou équivalent BAC+5-Es curieux et dynamique-As le goût de l’innovation-Es autonome et tu aimes le travail en équipe-As une bonne capacité d’analyse, de synthèse et tu sais prendre de la hauteur-As développé des connaissances en SI et/ou en gestion de projet-Es proactif et doté d'un fort esprit entrepreneurial-As un bon niveau d’anglais oral et écrit (niveau C1).CGI est un employeur inclusif et attentif aux candidatures des personnes en situation de handicap, à l’évolution de carrières des hommes et des femmes et au bien-être de nos salariés LGBT+. Dans un souci d’accessibilité et de clarté, le point médian n’est pas utilisé dans cette annonce. Tous les termes employés se réfèrent aussi bien au genre féminin que masculin.What you can expect from us:Ensemble, en tant que propriétaires, mettons notre savoir-faire à l’œuvre.La vie chez CGI est ancrée dans l’actionnariat, le travail d’équipe, le respect et un sentiment d’appartenance. Chez nous, vous pourrez exploiter votre plein potentiel parce que…Nous vous invitons à devenir propriétaire dès le jour 1 alors que nous travaillons ensemble à faire de notre rêve une réalité. C’est pourquoi nous nous désignons comme associés de CGI, plutôt que comme employés. Nous tirons profit des retombées de notre succès collectif et contribuons activement à l’orientation et à la stratégie de notre entreprise.Votre travail crée de la valeur. Vous élaborerez des solutions novatrices et développerez des relations durables avec vos collègues et clients, tout en ayant accès à des capacités mondiales pour concrétiser vos idées, saisir de nouvelles opportunités, et bénéficier d’une expertise sectorielle et technologique de pointe.Vous ferez évoluer votre carrière en vous joignant à une entreprise bâtie pour croître et durer. Vous serez soutenus par des leaders qui ont votre santé et bien-être à cœur et qui vous permettront de saisir des occasions afin de parfaire vos compétences et élargir les horizons.Joignez-vous à nous, l’une des plus importantes entreprises de conseil en technologie de l’information (TI) et en management au monde."
  },
  {
    "Job Title": "Ingénieur qualité junior - télécoms - H/F",
    "Company": "Sipartech",
    "Location": "Saint-Cloud, Boulogne-Billancourt",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-13T14:40:21Z",
    "Job Link": "https://www.adzuna.fr/details/4900573200?utm_medium=api&utm_source=99f87bd8",
    "Job Description": "DescriptionFondée en 2008 par Julien Santina, actuel CEO, Sipartech est un des principaux opérateurs d'infrastructures neutres et indépendants en Europe. Fournisseur de premier plan de fibre optique noire et de services de très haute connectivité à destination des datacenters, opérateurs et entreprises, Sipartech déploie, exploite et assure la maintenance d’un réseau détenu en propre de plus de 34 000 km de câbles à travers l'Europe. Pour cela, ses 7 bureaux régionaux et sa filiale anglaise sont connectés 24/7/365 à un centre d’opérations basé à Paris.Mues par la volonté permanente d’aller toujours plus loin, en anticipant les grands tournants technologiques et l’évolution des besoins de nos clients et partenaires, nos équipes sont mobilisées pour optimiser l’existant et offrir des services et des solutions innovantes propres aux exigences de chacun de nos clients.Venez booster votre carrière en rejoignant l’aventure Sipartech !MissionRattaché(e) au Responsable qualité ou à toute autre personne désignée par le Président, vous aurez pour missions de :Animer le système de management de la qualité au sein des équipes infrastructure et réseau avec le Responsable Qualité afin de promouvoir l'amélioration continue des processus et la satisfaction des ClientsAssurer le reporting qualité, l'analyse des incidents, la définition et le suivi des plans d'actionsParticiper aux revues de processus et audits internesApporter un support opérationnel aux équipes (documentation des processus, formation aux outils et technique qualité, gestion des changements dans les projets, retour d'expérience)ProfileVotre formationDe formationd'école d'Ingénieur ou cursus équivalent, vous justifiez d'uneexpériencede 2 ans minimum(hors stage ou alternance). Vous souhaitez développer vos compétences dans la fonction qualité au sein d une entreprise dynamiqueVotre avez unbon niveau d anglais(écrit et parlé)Votre personnalitéEsprit d analyse, sens de l organisation, forte orientation client et ténacité vous caractérisentVous appréciez le travail en équipe et communiquez facilement avec tous les interlocuteursQuelques informations sur la rémunération, l'environnement de travail et les avantages :·        Entre 37 et 45K€ selon profil·        Participation·        Prime vacances·        Prime incentive·        2 jours de télétravail à l’issue de 7 mois dans l’entreprise·        Prime fidélité – 3 ans (3.000 euros) 5 ans (4.000 euros) 7 ans (5.000 euros) 10 ans (10.000 euros) soit la possibilité de cumuler 22.000 euros pour une période de 10 ans.·        Titres restaurant·        Poste basé à Boulogne-Billancourt"
  },
  {
    "Job Title": "Product Designer - Wizz",
    "Company": "Voodoo",
    "Location": "Paris, Ile-de-France",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-13T14:40:20Z",
    "Job Link": "https://www.adzuna.fr/details/4900573180?utm_medium=api&utm_source=99f87bd8",
    "Job Description": "Founded in 2013, Voodoo is a tech company that creates mobile games and apps with a mission to entertain the world. Gathering 800 employees, 7 billion downloads, and over 200 million active users, Voodoo is the #3 mobile publisher worldwide in terms of downloads after Google and Meta. Our portfolio includes chart-topping games like Mob Control and Block Jam, alongside popular apps such as BeReal and Wizz.About WizzYou'll be working on Wizz, a social app specifically designed for teens, boasting over 3 million monthly active users in the US and UK. Wizz is a friend-finding and chat app where young people can safely express themselves and connect with like-minded peers in an authentic, pressure-free environment.Unlike other social media platforms that focus on followers, posts, or passive consumption, Wizz offers young people a space to have meaningful 1:1 conversations with peers.TeamAt Wizz, our small, agile, and versatile team is involved in all aspects of the company, united by a shared and ambitious vision. We operate at the intersection of data science, design, engineering, and operations, working in synergy without silos. Each team member plays a key role and has a direct impact on Wizz's success, with strong autonomy to identify opportunities, propose innovative solutions, oversee their implementation, and evaluate the results. Together, we strive to create engaging and fun experiences while continuously improving user experience, with the goal of making Wizz an essential app for millions of people worldwide.RoleCollaborating closely with research, data, product, and engineeringto define problems, identify opportunities, and improve existing products or introduce new features.Identifying key issues and proposing pragmatic solutionswith an estimation of the business impact.Leading co-creative workshops(ideation, design reviews, design critiques, etc.) to generate ideas and refine solutions.Imagining, building, measuring, and iterating on solutionsto have an impact with the product teams.Participating in the prioritization of product initiativesto align efforts with business objectives.Identifying key metrics to improvewith your solutions and taking responsibility for their success.Fostering strong engagement, high performance, and involvement from product teamsto collectively design high-quality solutions that meet best-in-class standards.ProfileHigh-level skills in at least two of the following areas: UX design, interaction design, information architecture, and UI design.Relevant product design experience with a focus on mobile applications.You are familiar with Figma and the use of a design system.You are comfortable with rapid prototyping and implementation across different OS platforms.You understand the technical implications of your design decisions.Experience in prototyping and usability testing is appreciated.You have at least 1 to 3 years of experience in product design.Ability to clearly articulate and communicate design decisions and lead ideation sessions within the team.You understand the desires and expectations of Gen Z users, and you love digging deep to understand their needs in detail.You are autonomous, results-driven, and able to propose solutions with a strong business impact.You enjoy designing captivating features while maintaining a pragmatic focus on business impact.You view feedback as a way to grow, and you enjoy both giving and receiving it.You are fluent in English.BenefitsCompetitive salary upon experienceSwile Lunch voucherGymlib (100% borne by Voodoo)Premium healthcare coverage SideCare, for your family 100% borne by VoodooWellness activities in our Paris officeUnlimited vacation policyRemote days on Mondays, Tuesdays and Fridays"
  },
  {
    "Job Title": "Chef de projet \"conseil interne\" H/F",
    "Company": "Ministere De L'Economie Et Des Finances",
    "Location": "8ème Arrondissement, Paris",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-13T14:39:09Z",
    "Job Link": "https://www.adzuna.fr/details/4900572539?utm_medium=api&utm_source=99f87bd8",
    "Job Description": "Informations généralesRéférence\n \n 2024-18484  \n \n\n\n Date de début de publication\n \n 10/10/2024\n \n\n Date limite d'envoi des candidatures31/01/2025Documents requis pour postulerCv et lettre de motivationDirections et ServicesDirection interministérielle de la transformation publique (DITP)Domaine et métierDirection et pilotage des politiques publiques - Conseillère experte / Conseiller expert de cabinetIntitulé du posteChef de projet \"conseil interne\" H/FCotation RIFSEEPSans objetVersantFonction publique de l'EtatCatégorieCatégorie A+ (Encadrement Supérieur - Autres emplois fonctionnels)Statut du posteVacantNature de l'emploiEmploi ouvert aux titulaires et/ou aux contractuelsDescriptif de l'employeurLa direction interministérielle de la transformation publique (DITP) pilote le programme de transformation publique défini par le Gouvernement pour une action publique plus proche, plus simple et plus efficace. L’objectif : améliorer concrètement la vie des Français et des agents publics.Les équipes de la DITP ont 4 missions principales :assurer la mise en œuvre des politiques prioritaires du Gouvernement sur tout le territoire,coordonner l’action des administrations pour simplifier les démarches et améliorer laqualité du service pour les usagers,porter, avec ses partenaires interministériels, l’innovation, le développement des compétences, la transformation des organisations, des pratiques managériales et de la gestion publique,accélérer les projets à fort impact des administrations avec l’appui de ses équipes de consultants internes et d’experts, ainsi que du Fonds pour la transformation de l’action publique (FTAP).Découvrez notre action sur : modernisation.gouv.frDescriptif de l'employeur (suite)Partenaire des administrations, l’Agence conseil interne fournit un appui sur mesure à la transformation en prenant en compte les spécificités desadministrations et leurs besoins. Il veille à sécuriser en amont les conditions de réussite des projets et à évaluer en aval l’impact en termes de résultats concrets. Le positionnement de la DITP permet également au service, autant que de besoin, de faciliter les arbitrages des projets de transformation ayant une forte dimension interministérielle.Récemment, le service a notamment a travaillé sur les sujets suivants :Conception d’un parcours de services pour les « 1 000 premiers jours de l’enfant »,Scénarios de déploiement du service national universel/développement des politiques d’engagement,Appui à la transformation des administrations centrales : DGE, DGEFP, DGALN, DGITM…,Simplification de l’accès aux droits des personnes en situation de handicap,Amélioration de la détection et prise en charge des jeunes en situation de grande précarité,Réduction des délais de délivrance des titres de séjour en préfecture,Simplification des demandes de subventions auprès de l’Agence de la transition écologique (ADEME).Description du posteVous souhaitez contribuer à accélérer la mise en œuvre des politiques publiques ou travailler à l’optimisation des processus et des organisations au sein de l’Etat pour mieux répondre aux besoins des usagers ? Vous avez une connaissance fine du fonctionnement du secteur public ? Vous disposez d’une expérience reconnue en matière d’accompagnement des transformations dans le cadre de projets multi acteurs ?Intégré au sein l’Agence conseil interne, vous accompagnerez les administrations dans l’élaboration et la mise en œuvre de leur stratégie de réforme, dans un rôle de conseil et de partenaire. Dans ce cadre, vous conduirez des projets de transformation d’ampleur répondant aux besoins des administrations et cohérents avec la stratégie gouvernementale de réforme de l’Etat.Vous aurez la charge, sous la responsabilité d’un directeur des projets, de la conduite opérationnelle des projets, sur un modèle d’équipe intégrée (administration, DITP). Le cas échéant, vous travaillerez également en lien avec des équipes de consultants externes dont vous piloterez les travaux au quotidien, dans le cadre des marchés en vigueur à la DITP.Vos interlocuteurs au sein de chaque ministère seront des responsables de haut niveau (cabinets ministériels, secrétaires généraux, directeurs d’administration centrale, préfets, directeurs généraux d’établissement public, etc.), aux niveaux central et/ou déconcentré, avec lesquels vous travaillerez en étroite collaboration et assurerez le transfert de compétences auprès de leurs équipes.Vous travaillerez, en interne à la DITP, de manière transverse avec l’ensemble des services contributeurs aux projets menés (accompagnement managérial, écoute usagers, design, sciences comportementales…).Au sein du service, vous serez également amené à contribuer aux processus de développement interne tels que la capitalisation des expériences et savoir-faire, la communication, le recrutement, le plan de développement des compétences, etc.Conditions d'exercice particulièresDéplacements en régions à prévoir.Possibilité de télétravail (jusqu'à 2 jours par semaine).Note : Les candidatures se font uniquement depuis l'applicationDescription du profil recherchéDe formation supérieure Bac + 5 et plus, issu d’une grande école de service public, de commerce ou d’ingénieurs ou appartenant à un grand corps de l’Etat, vous avez une expérience d’au moins 5 années dans la conception et la conduite de programmes de transformation d’envergure, au sein d’une structure de conseil interne au sein d’une administration centrale ou d’un opérateur, ou d’un cabinet de conseil privé.Vous avez travaillé sur des projets de stratégie, de simplification des procédures, de transformation organisationnelle ou d’amélioration de la performance opérationnelle\"lean management\".Vous avez une capacité démontrée à concevoir des solutions sur mesure, innovantes et adaptées aux problématiques complexes, et mobiliser et faire converger des équipes pluridisciplinaires. Vous faites preuve d'esprit d'équipe.Recevabilité de la candidature et procédure de recrutement :- Le candidat devra présenter dans sa lettre de motivation un projet de transformation qu’il a accompagné, en précisant les enjeux de la mission, son rôle et les compétences acquises au regard de ses potentielles fonctions de chef de projet à laDITP.- Si la candidature est retenue, le candidat est susceptible d’être sollicité pour 3 à 4 entretiens répartis comme suit :Un entretien de motivation avec un chef ou un directeur de projets :Un à deux entretiens d’étude de cas sur la base de problématiques concrètesaccompagnées par le service;Un entretien de validation avec le chef de service.Merci de ne postuler que sur l’une des offres du poste « Chef de projet conseil interne » actuellement en ligne.L'adresse email de contact ne doit servir qu’en cas de question et les candidatures doivent être obligatoirement enregistrées sur la plateforme. Les candidatures reçues par email ne seront pas étudiées.Temps PleinOuiCompétences candidatCompétencesCONNAISSANCES - Bureautique et outils collaboratifsCONNAISSANCES - Conduite et gestion de projetCONNAISSANCES - Environnement administratif, institutionnel et politiqueSAVOIR-FAIRE - Concevoir un projet, une démarcheSAVOIR-FAIRE - Conduire un entretienSAVOIR-FAIRE - Promouvoir une action, une démarcheSAVOIR-ÊTRE - Faculté d'adaptationSAVOIR-ÊTRE - Sens de l'analyseSAVOIR-ÊTRE - Sens de l'innovation/CréativitéNiveau d'études min. souhaitéNiveau 7 Master/diplômes équivalentsNiveau d'expérience min. requisConfirméInformations complémentairesFondement juridique du recrutementArt L332-2, 2° du code général de la fonction publiqueTélétravail possibleOuiManagementOuiLocalisation du posteFrance, Ile-de-France, Paris (75)Lieu d'affectation20 Avenue de Ségur - Paris 75007Date de vacance de l'emploi01/11/2024Personne ou service à contacter pour obtenir plus d'informations sur l'offreacceleration-recrutement.ditp@modernisation.gouv.fr"
  },
  {
    "Job Title": "Senior Front-End Engineer - Care Tribe",
    "Company": "Back Market",
    "Location": "Paris, Ile-de-France",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-13T14:38:44Z",
    "Job Link": "https://www.adzuna.fr/details/4900572357?utm_medium=api&utm_source=99f87bd8",
    "Job Description": "Back Market is the world’s leading refurbished electronics marketplace with a team of 650 people, powering operations in 18 countries (and counting!).Named one of the World's Most Innovative Companies by Fast Company in 2019 and again in 2021, our mission is simple: empowering people to consume tech sustainably by offering folks a high quality, accessible, and more eco-friendly alternative to buying new electronics. Why? Refurbished tech helps lower our collective environmental impact. We have indeed contributed to avoid the production of more than 1,000,000 tons of CO2e worldwide since our launch in 2014.Be part of an exciting and growing international adventure that will change the way the world consumes tech.As asenior Front-End Developer,you consider yourself as a craftsman and you will have the wish to improve the quality, the performance and the security of our code base and our products.The Care tribe is composed of 3 cross-functional squads including 8 front-end engineers today.The tribe provides products and services aiming to deliver a best-in-class after-sales experience to our customers. Our solutions are used by millions of customers, thousands of sellers and after-sales support agents.Examples of such solutions are:1) Provide self-service information to customers regarding their orders2) Enable customers to contact Back Market or the seller for their after-sales requests via the right contact channel3) Organize their product return, replacement or repairTechnical environmentOur platform is based on Nuxt/Vue.js and our own Design System. We love TypeScript, our design tokens and Tailwind are in a bromance, and we do our best to be accessible to anyone.Everything is Server Side Rendered, and served through Node.js, Cloudflare CDN and Cloudflare Workers. Our GitHub contributions go through CircleCI, to be fully tested by Vitest, the Testing Library and Playwright. We release and deploy in production multiple times a day.Required profile :You have already worked on projects based on Vuejs, React or Angular.You have significant experience with web technologies such as Javascript, NodeJS, HTML 5 and CSS.Quality of code is your priority and you follow best practices.No, no, no, no, testing is not doubtful (Clean code, TDD, BDD, DDD, DDD, SOLID)You are curious, proactive and invested.Scrum and kanban are not karate katas and you hate the V-cycle.You are comfortable working both in a team and also working independently to ensure goals are achieved.You have the ability to foresee where your interfaces may need to be altered to keep in line with the company strategy.You want to join a challenging technical environment:AWS, Kubernetes, Docker, RestFul API, Python, Django, VueJs, Nuxt, Algolia, Datadog, Spinnaker, SQS, ElasticSearch, Nginx, UWSGI.Bonus Skills :You understand the back-end constraints and can design an API call.You're good at finding cool names.You have experience with Single Page Applications served in Server Side Rendering such as Nuxt/NextYou've already tried TypeScript, Flow, etc...Beginner chess players accepted. We also accept those who prefer board games and music, we even have an in-house music band ;)Monitoring is second natureSoftware craftsmanship & clean code are in your libraryRecruitment process :*Callwith one of our Tech talent acquisition manager - 45 min *Technical screeningwith 2 frontend engineers 45 min *Technical Interview&Technical Leardership Interviewwith 2 members of the tech team - 90min*Coffee chatwith your future engineering manager - 30 min *Back Market values interviewwith 2 members of the Exec level - 45minWHY SHOULD YOU JOIN US ?-A meaningful job:you will help avoid thousands of tons of electronic waste and fight against planned obsolescence. It counts!-A meaningful company: we became a mission-driven company in January 2022.-Be part of a worldwide growing companybased in Europe, the USA and Asia to facegreat challenges :you will have the freedom to innovate and adopt new ideas!-Work alongside passionate experts:who will share their knowledge and help you develop and grow in your career. -Grow your career: with a flexible career path and a dedicated Learning & Development team. Back Market will help you evolve with personalized internal trainings and external handpicked providers from day 1!-Leadership Academy by Back Market:“be a coach not a dictator” is at the core of this program ! We train and enable all our leaders to support their team towards achieving goals. Be a manager at Back Market is an unique experience we take by heart.-An attractive salary, equity and a host of benefits including :Lunch voucher, health insurance, relocation package, paid time off for activism in your community, parental benefits, flexible hours, etc…-One Loving Tribe:you will have the opportunity to work in a fast-paced, open-minded and friendly environment. - Be part of one of ourEmployee Resource Groupscreatedaround shared identities, common backgrounds and/or special interests crafted to be a safe space and an expressive outlet. -Several internal events:The Monday Brief (weekly)/ The Somehands (monthly)/ The All Hands (annual).-We’re here to SABOTAGE:It’s our mantra. It keeps us focused on what we aspire to be: a little bit sneaky, always smart, kinda frugal and constantly conspiring to create maximum impact.Back Market is an Equal Opportunity Employer which means we pledge to not discriminate against employees based on race, color, religion, sex, national origin, age, disability or genetic information.. If reasonable accommodations are needed for the interview process, please do not hesitate to discuss this with the Talent Acquisition Team.Back Market is helping to address one of the biggest challenges of our time: climate change. We take this so seriously that we were awarded status as a “Société à Mission”, or company with a social mission, by the French government. We know we can’t tackle a global problem without a globally representative team so we are committed to embedding diversity, equity and inclusion principles in every aspect of our organization. But more importantly, being One Loving & Free Spirited Tribe is in our DNA as it is one of the five foundational values of our company since we got started way back in 2014. We are committed to hiring and supporting diverse teams of people from all backgrounds, experiences, and perspectives. We know our lofty goals cannot be reached unless everyone has a seat at the table along with the resources and opportunity to grow."
  },
  {
    "Job Title": "Second de cuisine H/F - CDI",
    "Company": "Brique House Brewery",
    "Location": "Villeneuve-d'Ascq, Lille",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-13T14:38:41Z",
    "Job Link": "https://www.adzuna.fr/details/4900572335?utm_medium=api&utm_source=99f87bd8",
    "Job Description": "DescriptionONCE UPON A BRIQUE !Bienvenue dans big taproom à Villeneuve d’Ascq, à quelques kilomètres de Lille.Le Heavy Brique c’est plus de 300 places, et 800m² dans une ambiance fusion complètement dingue, 2 belles terrasses en rez-de chaussé et un rooftop géant de plus de 1000m² ouvert tout l’été. Nous offrons une expérience unique en son genre, combinant la meilleure sélection de bières artisanales avec une cuisine savoureuse et un univers de design époustouflant.Qui sommes-nous ?Brique House est une brasserie du Nord, fière de son fief, qui crée des bières sauvages et électriques en défiant les lois de la tradition !Notre marque de bière est distribuée dans 2100 points de vente en France, mais aussi dans nos 6 Taprooms (Lille, Bordeaux , Paris et Reims!).Envie d’en savoir plus ? C’est ici que ça se passe : https://briquehouse.com/JOIN US, BRIQUE THE RULES !MissionBrique House est à la recherche de son/sa futur.eSecond de cuisine H/F,motivé(e), passionné(e) par son métier et amateur.rice de sensations fortes pour notre restaurant à Villeneuve d'Ascq !Un seul mot d’ordre :La star de l’assiette c’est le GOÛT !Tes missions :Assurer l’encadrement, l’organisation et l’animation des services en cuisine : (attribution cohérente des tâches auprès des équipes en fonction des volumes de production et des ressources opérationnelles dont tu disposes).Travailler en étroite collaboration avec les autres membres de l'équipe de cuisine pour garantir que chaque plat soit préparé à temps et à la perfection.Assurer la liaison avec nos fournisseurs et garantir la bonne gestion des stocks et des budgets.Être le gardien.nne des budgets, coûts, ratios alimentaires et la bonne gestion des stocksVeiller à la qualité et la fraîcheur des ingrédients utilisés dans la cuisineÊtre le champion de la propreté et de l’hygiène alimentaire !Prendre le lead et assurer la mise en place et le service en l’absence du chef de cuisine.ProfileTu as le profil idéal pour nous si…Tu as envie d’apprendre et de t’éclater dans un concept de restauration ultra tendance dans une boîte très ambitieuse.Tu as un amour pour la nourriture et une passion pour la création de plats incroyablesTu es issu(e) d’une formation de cuisine (et/ou hôtelière) ou tu justifies d’au moins 3 ans d'expérience sur un post équivalent.Tu sais gérer les couacs et fais preuve de sang froid face aux imprévus !Tu aimes travailler en équipe → Un seul mot d’ordre chez BH = TOGETHER !!BRIQUE HOUSE c’est aussi :Un environnement de travail chaud et rempli de saveurs délicieusesUne remise collaborateur dans chacune de nos TaproomsUn voyage de fou offert au bout de 3 et 6 ans d’ancienneté… Rien que ça !Des séminaires & team building décalés"
  },
  {
    "Job Title": "Stage BAC5 Etude CFD de tubes vortex H/F",
    "Company": "CEA",
    "Location": "Grenoble, Isère",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-13T14:38:36Z",
    "Job Link": "https://www.adzuna.fr/details/4900572291?utm_medium=api&utm_source=99f87bd8",
    "Job Description": "Informations généralesEntité de rattachement\n \n Le CEA est un acteur majeur de la recherche, au service des citoyens, de l'économie et de l'Etat.Il apporte des solutions concrètes à leurs besoins dans quatre domaines principaux : transition énergétique, transition numérique, technologies pour la médecine du futur, défense et sécurité sur un socle de recherche fondamentale. Le CEA s'engage depuis plus de 75 ans au service de la souveraineté scientifique, technologique et industrielle de la France et de l'Europe pour un présent et un avenir mieux maîtrisés et plus sûrs.Implanté au cœur des territoires équipés de très grandes infrastructures de recherche, le CEA dispose d'un large éventail de partenaires académiques et industriels en France, en Europe et à l'international.Les 20 000 collaboratrices et collaborateurs du CEA partagent trois valeurs fondamentales :• La conscience des responsabilités• La coopération• La curiositéRéférence\n \n 2024-33646  \n \n\n Description de l'unitéLa Direction des Energies (DES) apporte aux pouvoirs publics et aux industriels les éléments d'expertise et d'innovation pour la mise en œuvre d'un système énergétique bas carbone. Avec une approche intégrée du système énergétique, la DES s'intéresse à tous les modes de production d'énergie bas carbone, à leurs interactions au sein du réseau, à la problématique des ressources.DomaineThermohydraulique et mécanique des fluidesContratStageIntitulé de l'offreStage BAC+5 Etude CFD de tubes vortex H/FSujet de stageModélisation / simulation CFD de tubes vortex à échelle réduiteDurée du contrat (en mois)5-6Description de l'offreMissions:Au sein du Laboratoire des Composants et Systèmes Thermiques (LCST) du CEA-LITEN à Grenoble, le stage a pour objet la modélisation/simulation par CFD du fonctionnement de tubes vortex, dans le but de mieux comprendre leur fonctionnement et proposer des designs améliorés.Un tube vortex (ou tube de Ranque, ou tube de Ranque-Hilsch) est un dispositif thermique permettant de séparer un écoulement d’air sous pression en deux écoulements à plus basse pression, l’un plus froid et l’autre plus chaud que l’écoulement initial. Ces systèmes se retrouvent dans de nombreux domaines d’applications techniques (refroidissement d’outils de coupe, d’armoires électriques…). Des applications innovantes des tubes vortex sont envisagées pour le refroidissement de dispositifs électroniques, ce qui nécessite le développement de tubes de plus petite taille (les tubes les plus petits actuellement mesurent ~10cm de long).Préliminairement au stage, une simulation (sous Fluent) d’un tube vortex a été développée et recalée sur des données expérimentales de la littérature. Les objectifs du stage sont dans un premier temps d’évaluer l’effet sur la simulation de différentes façons de représenter les conditions aux limites. Dans un second temps, nous souhaitons évaluer jusqu’à quelle échelle l’effet vortex est présent, et proposer un design de tube vortex miniaturisé.Le stage s’articulera sur les points suivants :• Etude bibliographique orientée sur les modélisations / simulations CFD de tubes vortex,• Prise en main d’un modèle numérique CFD de tube vortex développé avec Fluent et recalé sur des données expérimentales,• Evaluation de l’impact du mode de représentation des conditions aux limites sur la simulation (temps de calcul, résultats),• Evaluation de l’évolution des performances lorsque l’échelle du tube diminue, et proposition de design de tube vortex miniaturisé.• Analyse des résultats et recommandations.Profil du candidatDiplôme préparé : Bac+5 – Diplôme Ecole d’ingénieurs (ou master 2)\"Compétences scientifiques : mécanique des fluides, modélisation/simulationConnaissances : génie thermiqueMoyens/Méthodes/Logiciels : CFD, Ansys FluentSiteGrenobleLocalisation du posteFrance, Auvergne-Rhône-Alpes, Isère (38)VilleGrenobleCritères candidatLanguesAnglais (Courant)Diplôme préparéBac+5 - Diplôme École d'ingénieursPossibilité de poursuite en thèseNonDisponibilité du poste01/02/2025"
  },
  {
    "Job Title": "Senior Software Engineer - Montpellier (F/M/N)",
    "Company": "Swile",
    "Location": "Montpellier, Hérault",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-13T14:37:36Z",
    "Job Link": "https://www.adzuna.fr/details/4900571835?utm_medium=api&utm_source=99f87bd8",
    "Job Description": "At Swile, we believe that good products can help reduce friction in daily professional life and boost employee satisfaction. Today, we provide innovative solutions in various areas such as Fintech, Travel, HR, and Employee Benefits to more than 5.5 million users in 85,000 companies in France and Brazil.Your role as a Senior Software Engineer centers around creatively solving problems, ensuring a balance between speed, pragmatism and excellence. It's less about the specific technologies used and more about crafting innovative solutions to business and engineering challenges. As a Senior Software Engineer, your mission will be to:Demonstrate proficiency in problem & data analysisCollaborate with a variety of teams to offer pragmatic solutions to real world problems and implement them end to endCreate, design, develop, test, and monitor your code in production autonomously and reliablyWork with the Engineering Manager to design solutions and be accountable for their executionObtain a good understanding of the business to provide relevant solutions to users and clientsBe a facilitator and contribute to the information flow to the relevant stakeholders.Stay up-to-date on new technologies and architectures, demonstrate good judgment in their potential Swile applicationsProvide positive, constructive and qualitative feedback during code reviews.Mentor and promote tech growth within the team.✨It will be a perfect match if you:Have significant software engineering experienceValue code simplicity, quality, performance and maintainabilityCan design pragmatic & simple architectures to solve problems at scaleWant to work in a fast, high-growth startup environment that respects its engineers and customersYou are a future responsible swiler: you share our commitment to the environment, diversity, fairness and inclusion and are prepared to work every day to improve individual and collective performance.One thing worth to be mentionedWe welcome individuals with entrepreneurial backgrounds as well as those from established organizations. At Swile, we believe that delivering impactful products requires engineers to understand the needs of users and clients as well as the code itself.⚒️ Our tech stackYou do not need to be familiar with our technical stack or any specific functional area, but we have a strong willingness to learn and adapt quickly.Ruby/Rails, Typescript/React/Node.js Android(Kotlin), iOS(Swift)AWS/Kubernetes, PostgreSQL, Kafka, Redis, SnowflakeWhat’s in it for you ?An opportunity to integrate a dynamic team of talented engineers.A collaborative work environment that values innovation and creativity.Competitive salary and benefits package.Professional development and career growth opportunities.The recruitment processMeet with one our of our Tech Recruiters (30 to 45 minutes)Meet with one of our VP Engineering (1h)Code live interview with one of our Staff Engineers (1h)Architecture Design live interview with another one of our Staff Engineers (1h)Interview with our CTO (1h)"
  },
  {
    "Job Title": "Stage de Vente (PH) H/F",
    "Company": "Testprintemps",
    "Location": "Paris, Ile-de-France",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-13T14:36:54Z",
    "Job Link": "https://www.adzuna.fr/details/4900571464?utm_medium=api&utm_source=99f87bd8",
    "Job Description": "Informations généralesEntité d'accueilFondé en 1865 par Jules Jaluzot, le groupe Printemps est l'un des leaders français de la mode, du luxe, de la beauté et du lifestyle, avec 17 grands magasins Printemps en France, détenus et exploités en propre et 9 magasins Citadium.Le Groupe est devenu un acteur incontournable de l'e-commerce avec Place des tendances, l'e-boutique mode et beauté de référence acquise en 2013, Made in design, plateforme numéro 1 en Europe du design sur Internet acquise en 2019 et enfin printemps.com son nouvel espace e-commerce inspirant et exclusif.Pionniers du concept de grand magasin, le Printemps jouit d'un patrimoine culturel et artistique exceptionnel. Son navire amiral, situé boulevard Haussmann à Paris, en est l'expression la plus connue. Inscrit à l'inventaire des monuments historiques, ce magasin emblématique a célébré ses 150 ans en 2015.Authentique chef d'œuvre de l'art décoratif, Printemps Haussmann est le plus bel ouvrage parisien dédié au commerce. Sur plus de 40 000m², le vaisseau amiral du Groupe rassemble les plus belles marques Mode, Luxe, Beauté, des concepts exclusifs (La Sneaker, L'Endroit…) ainsi que des services sur-mesure pour offrir une expérience shopping unique à plus de 22 millions de visiteurs français et internationaux chaque année.Printemps Haussmann en chiffres :- 40 000 m² sur 3 bâtiments- Plus de 1000 marques- 3000 collaborateurs Printemps et démonstrateurs  \n \n\n\n Référence\n \n 2023-2926  \n \n\n\n Date de parution\n \n 08/11/2023\n \n\n Intitulé du posteStage de Vente (PH) H/FContratStageDurée du contrat2 moisStatutStagiaireTemps de travailTemps pleinDescription de la missionVos missions :Au sein d’une équipe de vente, vous contribuez à fidéliser les clients et à développer le chiffre d’affaires.Accueillir le client :Etre identifiable et se rendre disponible pour le client.Orienter et accompagner le client dans le magasin.Conseiller le client :Accompagner le client dans son choix.Proposer des produits de substitution et/ou additionnels.Décliner l’offre de services afin de lui faire vivre une expérience shopping unique.Développer et fidéliser un portefeuille de clients :Reconnaître et développer la relation client.Proposer et présenter les programmes de fidélisation.ProfilVotre Profil :Doté(e) d'un esprit curieux(se) et d’un bon relationnel, vous êtes rigoureux(se),  proactif et  sensible aux nouvelles tendances. Vous êtes à l’aise en anglais.Vous faites preuve d’un véritable savoir-être et de capacités d’adaptation.Passionné(e) par la Mode, l’univers des Grands Magasins vous attire fortement.Poste à pourvoir le13/11/2023Critères candidatNiveau d'études min. requisBAC +2Niveau d'expérience min. requis0-6 moisLocalisation du posteIle-de-France, Paris (75)SitePrintemps Haussmann"
  },
  {
    "Job Title": "Senior Tech People Partner or HRBP",
    "Company": "Back Market",
    "Location": "Paris, Ile-de-France",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-13T14:36:32Z",
    "Job Link": "https://www.adzuna.fr/details/4900571105?utm_medium=api&utm_source=99f87bd8",
    "Job Description": "Back Market is the world’s leading refurbished electronics marketplace with a team of 650 people, powering operations in 18 countries (and counting!).Named one of the World's Most Innovative Companies by Fast Company in 2019 and again in 2021, our mission is simple: empowering people to consume tech sustainably by offering folks a high quality, accessible, and more eco-friendly alternative to buying new electronics. Why? Refurbished tech helps lower our collective environmental impact. We have indeed contributed to avoid the production of more than 1,000,000 tons of CO2e worldwide since our launch in 2014.Be part of an exciting and growing international adventure that will change the way the world consumes tech.About the role:As a Senior People Partner, you will play a key role in providing both strategic and hands-on people support across the business. You’ll contribute to key projects fostering our talent strategy and be the trusted advisor for teams, guiding them through the entire employee journey—from onboarding to career development and offboarding.YOUR MISSION (IF YOU ACCEPT IT):Oversee critical business areas including Generalist & Tech teams.Support employees with daily inquiries from their onboarding to the offboarding, provide guidance on learning and development opportunities, and support their career progression within the company.Advice & coach leaders at all levels, including Chiefs, on day-to-day management issues, organizational design, individual performance reviews, promotions, learning needs and compensation strategies.Contribute to developing our Talent strategy and lead key initiatives such as performance management, mentoring, and career path development.Drive the global enhancement of our People processes to create the optimal strategy for Back Market and support team growthYOU ARE IN THE RIGHT PLACE: ⭐You are perfectly fluent in english and frenchYou have a 5 year experience as an HRBP or HR generalistYou have worked in a fast-growing and in an international environmentYou have a deep understanding and experience of the challenges an engineering/tech organization is facingYou like challenges and adapt quickly to any situationYou are very organized and able to manage multiple subjects at the same time in total autonomyYou are a great communicator (verbally & in writing) and an active listener: you've always delivered a strong support to your clients/managersYou are outgoing and enthusiastic, excited about being a core member of a rockstar team!WHY SHOULD YOU JOIN US ? ✌-A meaningful job:you will help avoid thousands of tons of electronic waste and fight against planned obsolescence. It counts!-A meaningful company: we became a mission-driven company in January 2022.-Be part of a worldwide growing companybased in Europe, the USA and Asia to facegreat challenges :you will have the freedom to innovate and adopt new ideas!-Work alongside passionate experts:who will share their knowledge and help you develop and grow in your career. -Grow your career: with a flexible career path and a dedicated Learning & Development team. Back Market will help you evolve with personalized internal trainings and external handpicked providers from day 1!-Leadership Academy by Back Market:“be a coach not a dictator” is at the core of this program ! We train and enable all our leaders to support their team towards achieving goals. Be a manager at Back Market is an unique experience we take by heart.-An attractive salary, equity and a host of benefits including :Lunch voucher, health insurance, relocation package, paid time off for activism in your community, parental benefits, flexible hours, etc…-Remote friendly company :up to 2 days of remote work per week!-One Loving Tribe:you will have the opportunity to work in a fast-paced, open-minded and friendly environment. - Be part of one of ourEmployee Resource Groupscreatedaround shared identities, common backgrounds and/or special interests crafted to be a safe space and an expressive outlet. -Several internal events:The Monday Brief (weekly)/ The Somehands (monthly)/ The All Hands (annual).-We’re here to SABOTAGE:It’s our mantra. It keeps us focused on what we aspire to be: a little bit sneaky, always smart, kinda frugal and constantly conspiring to create maximum impact.Back Market is an Equal Opportunity Employer which means we pledge to not discriminate against employees based on race, color, religion, sex, national origin, age, disability or genetic information.. If reasonable accommodations are needed for the interview process, please do not hesitate to discuss this with the Talent Acquisition Team.Back Market is helping to address one of the biggest challenges of our time: climate change. We take this so seriously that we were awarded status as a “Société à Mission”, or company with a social mission, by the French government. We know we can’t tackle a global problem without a globally representative team so we are committed to embedding diversity, equity and inclusion principles in every aspect of our organization. But more importantly, being One Loving & Free Spirited Tribe is in our DNA as it is one of the five foundational values of our company since we got started way back in 2014. We are committed to hiring and supporting diverse teams of people from all backgrounds, experiences, and perspectives. We know our lofty goals cannot be reached unless everyone has a seat at the table along with the resources and opportunity to grow."
  },
  {
    "Job Title": "Head of Creative Ops",
    "Company": "Voodoo",
    "Location": "Paris, Ile-de-France",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-13T14:36:23Z",
    "Job Link": "https://www.adzuna.fr/details/4900570939?utm_medium=api&utm_source=99f87bd8",
    "Job Description": "Founded in 2013, Voodoo is a tech company that creates mobile games and apps with a mission to entertain the world. Gathering 800 employees, 7 billion downloads, and over 200 million active users, Voodoo is the #3 mobile publisher worldwide in terms of downloads after Google and Meta. Our portfolio includes chart-topping games like Mob Control and Block Jam, alongside popular apps such as BeReal and Wizz.Our Growth team helps maximize the potential of each Voodoo product within the ecosystem. The team is split into several job expertise such as user acquisition, ad monetization, video ads, playable ads, and influencer marketers. Being part of the Growth Team at Voodoo requires a lot of operational excellence and creativity to constantly adapt ourselves to stay ahead of the rest of the market.Voodoo is looking for a Head of Creative Ops to embody creative strategy and drive a large unit of production (e.g., Marketing Artists, Motion designers, Unity and HTML5 Developers, Playable coordinators, etc.). You will own creative production for Voodoo’s portfolio of games and apps, and play a central role in helping Voodoo turn great mobile products into global hits. Paris-based, open to relocation. RolePartner with the Head of User Acquisition to grow our portfolio of games and apps thanks to high-performing creative production including video and playable/interactive adsLead up to 30 people: organize and structure the team, recruit, coach, and increase talent densityAnalyze your team’s performance, define action plans, and hit your KPIsDesign the creative strategy of each game genre in collaboration with the creative leads and studiosBuilt workflow and processes for productionPrioritize and organize creative production for multiple games and apps based on product and user acquisition strategyDiscover new creative concepts, and share best practices with all creative teamsLead key projects to test new tools, improve automation, performance tracking, etcProfileYou have 6+ years of experience in performance marketingYou have a track record of managing 10+ people, including leads in a creative fieldYou’ve successfully led high-impact projectsYou speak and write English fluentlyYou wish to work in an environment that values candor, freedom, and responsibility€80,000 - €120,000 a yearBenefitsCompetitive salary upon experience Comprehensive relocation package (including visa support)Swile restaurant lunch voucher Gymlib sports subscription (100% taken in charge by us)Sidecare healthcare coverage for your familyChild day care facilities (Les Petits Chaperons rouge)Wellness activities in our Paris officeCreative hackathonUnlimited vacation policyFull stack desk and computer equipment upon your requestCooperate within a globally diverse team and a rich cross-cultural work environmentVoodoo just won the award for Best Office Space in France"
  },
  {
    "Job Title": "Assistant(e) département Marketing - Stage 6 mois",
    "Company": "Christie's France SA Company",
    "Location": "Paris, Ile-de-France",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-13T14:36:16Z",
    "Job Link": "https://www.adzuna.fr/details/4900570797?utm_medium=api&utm_source=99f87bd8",
    "Job Description": "Trois mille, trois mille deux cents, pour le monsieur au fond... Trois mille cinq cents pour vous, madame...Trois mille huit cents au téléphone.Quatre mille sur Internet.Les enchères montent avec une rapidité extraordinaire. Les yeux du commissaire-priseur scrutent la salle et ne manquent aucune offre. L'ambiance est électrique. Finalement le marteau tombe. Adjugé!C'est une scène quotidienne observée dans toutes les salles Christie's à travers le monde. Christie's vend des œuvres d'art, des tableaux, du mobilier, des bijoux et du vin depuis que James Christie a tenu sa première vente à Londres le 5 décembre 1766.Depuis ce jour, Christie's s'est développée et diversifiée pour devenir la plus grande maison de vente aux enchères.VOTRE DEPARTEMENTChristie’s France recherche un stagiaire à temps plein pour une durée de 6 mois de début janvier 2025 à fin juin 2025. Intégré.e au sein du département Marketing, vous aurez la possibilité d’intervenir sur les plans de communication de l’ensemble des départements spécialisés à Paris et de prendre en charge l’exécution des outils de promotion autour des ventes du bureau de Paris.VOS MISSIONSRéaliser des publicités, campagnes emails, courriers, cartons d’invitation (etc.) et la signalétique dans nos salons d'exposition ;Assurer la conception-rédaction en français des supports de communication sus-cités et leur traduction en anglais ;Participer à la mise œuvre d’un plan marketing tout au long de la chronologie d’une vente : de la stratégie de business getting en amont des ventes, jusqu’aux scénographies d’expositions et aux campagnes de communication pour leur rayonnement ;Briefer les graphistes et e-designers à Paris ou les e-designers de Londres, gérer l’ensemble des aller-retour créatifs entre les spécialistes et les créatifs, et enfin s’assurer que les circuits de validation en interne sont respectés ;Gérer en complète autonomie de nombreux sujets tels que la présence sur les réseaux sociaux, la mise à jour des pages concernant le bureau de Paris sur le site web, l’animation des écrans d’accueil et la veille concurrentielle ;Intervenir ponctuellement sur divers projets : organisation d’un shooting avec le studio photo, participation au tournage d’une vidéo etc. ;Travailler et échanger quotidiennement avec les équipes Christie’s à l’international que ce soit à Londres, NYC ou Hong Kong etc.CE QUE VOUS POUVEZ ATTENDRE DE NOUSRejoindre CHRISTIE’S c’est partager des valeurs communes et les diffuser à travers une présence dans 46 pays et 10 salles de ventes dans le monde et avec 80 spécialités d’art et de luxe.Lors de ce stage, vous aurez l’occasion d’être au contact des œuvres, parfois de qualité muséale, et de travailler auprès d’experts passionnés qui ont à cœur de transmettre leur savoir.VOTRE PROFILFormationVous êtes étudiant.e en M1/M2 en école de communication, université au sein d’un master Marketing, IEP, école de commerce ou équivalent.ExpériencesVous justifiez d’une expérience (stage de longue durée) et une connaissance générale sur le marché de l’art sera appréciée.Vous parlez couramment anglais et maitrisez les outils informatiques.VOTRE ENVIRONNEMENT DE TRAVAILGratification : 800 euros bruts par mois, tickets restaurant à hauteur de 10 euros par jour (dont 5 euros pris en charge par Christie’s), remboursement des frais de transports à hauteur de 50% ;Possibilité d’assister aux ventes aux enchères et éventuellement d’être un paddle runner ;Lieu de stage : 9 avenue Matignon 75008 ;Convention de stage obtenue dans le cadre de votre parcours scolaire pour un stage à temps plein du lundi au vendredi.Intéressé.e ? Adjugé, postulez !"
  },
  {
    "Job Title": "Product Analyst",
    "Company": "Front",
    "Location": "Paris, Ile-de-France",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-13T14:35:18Z",
    "Job Link": "https://www.adzuna.fr/details/4900569852?utm_medium=api&utm_source=99f87bd8",
    "Job Description": "Front is the modern customer service platform that helps companies delight their customers, engage their teams, and build stronger businesses. We’ve reimagined the help desk for real-time team collaboration across every customer communication channel, then powered it up with AI and automation to resolve issues and help teams work faster. Customers get exceptional service whether they’re looking for a simple, instant answer, or personalized help on their most complex issues — and you get the analytics and insights your business needs to optimize your customer experience. Over 8,500 businesses of all shapes and sizes, from ClickUp to Branch Insurance, Echo Global Logistics to Reed & Mackay rely on Front to deliver game-changing service that wins and retains customers for life.Backed by Sequoia Capital and Salesforce Ventures, Front has raised $204M from leading venture capital firms and independent investors including top executives at Atlassian, Okta, Qualtrics, Zoom, and PagerDuty. Front has received numerous Great Place to Work accolades, including Y Combinator's list of Top Companies in 2023, #4 on Fortune’s Best Workplaces in the Bay Area™, Inc. Magazine's 2022 Best Workplaces list, Forbes Best Startup Employers 2022 List, and Best workplaces for Millennials 2022 list.We’re looking for an outstanding Product Analyst to join our Paris-based team and help Front make data-driven decisions about our product. In this role, you will be working at the intersection of data insights and product strategy, leveraging data to inform high-impact business and product decisions. You will conduct analysis throughout the product development process, sizing opportunities, analyzing experiments, developing and monitoring key metrics, and informing strategic decisions with data.What will you be doing?Making actionable recommendations about product strategy and prioritization based on a deep understanding of customer engagement and behaviorPartnering closely with Engineering, Product, Design, and analytics functions across the company to identify opportunities, drive key metrics, and set strategy across multiple product areasGenerating insights by conducting exploratory analysis, assessing trends, and analyzing A/B testsEvangelizing insights and scaling access to product data, building a data-driven culture across the companyCollaborating with other data & analytics functions to ensure we have the right data foundations in placeWhat skills & experience do you need?2+ years of experience in a quantitative role, e.g analytics, consulting, data science, or an equivalent analytical role conducting quantitative analysis on large datasetsBachelor's, Master’s, or equivalent degree in a quantitative field (e.g. Economics, Statistics, Computer Science, Mathematics, Data Science, etc.)Proficiency using SQL to query large data sets, with a strong understanding of statistics and experimentationFull professional English proficiencyYou are impact-focused, eager to jump in and work in a fast-paced environmentYou are a strong critical thinker, excited to solve ambiguous problemsYou are collaborative, forming trusting relationships with your cross-functional teammates and communicating data clearly across a broad audienceHybrid: This position requires being in-office 2 days per week (Tuesdays and Thursdays)What we offer:Competitive salaryEquity (we are post-series D & backed by some of the best VCs in the US)Private health insurance, including plan options at no cost to employeesFocus Fridays - learn more here!Flexibility to work from home 3 days/week (unless posted as a full-remote role)Mental health support with Workplace OptionsFamily planning support with Maven75 Euro per month Lifestyle Stipend to spend on fitness and other activitiesFront provides equal employment opportunities (EEO) to all employees and applicants for employment without regard to race, color, religion, sex, sexual orientation, gender identity, national origin, age or disability. By applying, you acknowledge and agree that you have read and understand theCalifornia Recruiting Privacy Notice&EU Privacy Notice"
  },
  {
    "Job Title": "Internship - Process Design Tools improvement (F/M)",
    "Company": "Axens Group",
    "Location": "France",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-13T14:35:10Z",
    "Job Link": "https://www.adzuna.fr/details/4900569654?utm_medium=api&utm_source=99f87bd8",
    "Job Description": "Project Operations Business DivisionProcess Departmentis looking for anInternship - Process Design Tools improvement (F/M)Localisation : Rueil-MalmaisonAxens Presentation :Axens group provides a complete range of solutions for the conversion of oil and biomass to cleaner fuels, the production and purification of major petrochemical intermediates, the chemical recycling of plastics, all natural gas treatment and conversion options along with water treatment and carbon capture. The offer includes technologies, equipment, furnaces, modular units, catalysts, adsorbents and related services. Axens is also specialized in Carbon Capture. Axens is ideally positioned to cover the entire value chain, from feasibility study to unit start-up and follow-up throughout the entire unit life cycle. This unique position ensures the highest level of performance with a reduced environmental footprint. Axens global offer is based on highly trained human resources, modern production facilities and an extended global network for industrial, technical supports & commercial services.Axens combines the friendliness of a company on a human scale and the influence of a multinational environment whose customers are spread over more than 85 countries.Axens is an IFP Group company.Context :Axens Project Operations Business Division (POP) mission is to provide advanced technologies, basic engineering design, modular units design and technical services to its customers.We are looking for an intern for the POP Process Department.In the Process Department we work on basic engineering projects and Modular Units Projects development for our customers but also on new technologies development.In order to improve one of our technologies involved in refining and petrochemical production, we are looking for an intern to work on design methods of mechanical processes.Tasks and activities:·       Application of simplification guidelines provided by Process Experts·       Standardization of design tools among all mechanical processes·       Improvement of mechanical drawing design and drafting·       Development of training supports for process engineer·       Development of new procedures for design and fabrication with help of drafting and equipment department.·       Bibliographic work and classification of mechanical process design guidelinesProfil :Currently in your 2nd or 3rd year of engineer school specialized in Mechanical Engineering you are looking for a six-months internship.You are interested in mechanical design, and ideally know how to use SolidWorks and AutoCad software. A good level of English is mandatory.“At Axens, we challenge stereotypes and clichés.It is actually the foundation of our commitment to Diversity Equity &\nInclusion.Only your talent and personality matter to us!”"
  },
  {
    "Job Title": "Commodities data analyst Intern",
    "Company": "Euronext Paris SA",
    "Location": "Paris, Ile-de-France",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-13T14:34:42Z",
    "Job Link": "https://www.adzuna.fr/details/4900569031?utm_medium=api&utm_source=99f87bd8",
    "Job Description": "Commodities department :We are looking for our new Commodities data analyst intern in the Euronext Commodities team. This position is based in Paris.The Euronext Commodities teams is responsible for developing hedging and investment derivatives in the agricultural sector and beyond. We are a small, multicultural team based across the group locations in Amsterdam, Paris.Assisting the commodities teams as a data analyst, you will be entitled to work on several areas.Your role :Monitoring of the franchise performance (Volume, Open interest, Member, Functionnalities…)Maintenance of a few relevant datasets with potential optimization of processes that include data collection and updates using Python and VBA.Automatization of internal process and presentationProfile :You are into a Master 1/Bac+4/equivalent student in Business or Agricultural Engineering track.You have an advanced Microsoft Office skill, Excel (pivot table, lookup functions mastery) and Powerpoint (animation, presentation design)Excellent proficiency in Python and VBA.Excellent written and verbal communication skills.You have a solid organizational skill including attention to detail and multitasking skills.What we expect from you :Candidate must be Master 1/Bac+4/equivalent student in Business or Agricultural Engineering track.Excellent written and verbal communication skills.French & English professional proficiency (C1 or native).Euronext ValuesUnity•        We respect and value the people we work with•        We are unified through a common purpose•        We embrace diversity and strive for inclusionIntegrity•        We value transparency, communicate honestly and share information openly•        We act with integrity in everything we do•        We don’t hide our mistakes, and we learn from themAgility•        We act with a sense of urgency and decisiveness•        We are adaptable, responsive and embrace change•        We take smart risksEnergy•        We are positively driven to make a difference and challenge the status quo•        We focus on and encourage personal leadership•        We motivate each other with our ambitionAccountability•           We deliver maximum value to our customers and stakeholders•           We take ownership and are accountable for the outcome•           We reward and celebrate performanceWe are proud to be an equal opportunity employer. We do not discriminate against individuals on the basis of race, gender, age, citizenship, religion, sexual orientation, gender identity or expression, disability, or any other legally protected factor. We value the unique talents of all our people, who come from diverse backgrounds with different personal experiences and points of view and we are committed to providing an environment of mutual respect.Additional InformationThis job description is only describing the main activities within a certain role and is not exhaustive. It does not prevent to add more tasks, projects."
  },
  {
    "Job Title": "DevOps Systems Engineer H/F",
    "Company": "Questel",
    "Location": "France",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-13T14:34:40Z",
    "Job Link": "https://www.adzuna.fr/details/4900569004?utm_medium=api&utm_source=99f87bd8",
    "Job Description": "Questel est un fournisseur de solutions de propriété intellectuelle de bout en bout pour plus de 20 000 clients et 1,5M d'utilisateurs dans 30 pays. Nous offrons une suite complète de logiciels pour la recherche, l'analyse et la gestion des inventions, brevets, design, marques et noms de domaine. Questel fournit également des services accompagnant l'ensemble du cycle de vie de la PI, notamment la recherche, la surveillance, le dépôt international, la traduction, les renouvellements et les enregistrements. Ces solutions, associées à notre plateforme de gestion des coûts de la PI, permettent aux clients de réaliser des économies moyennes de 30 à 60 % sur l'ensemble du budget des demandes.⭐ Your next adventure awaits here… ⭐Pour soutenir nos nombreux projets distribués et notre forte croissance à l’international, notre infrastructure s’appuie sur les dernières technologies disponibles sur le marché afin d’optimiser les datacenters que nous opérons en France, États-Unis et Asie. Vous serez au cœur des initiatives stratégiques d’automatisation et de conteneurisation au sein d’une équipe innovante et passionnée, travaillant sur des projets internationaux et à forte visibilité.Nos exigences élevées en matière de sécurité imposent une surveillance constante et la mise en œuvre de solutions de hardening et d'automatisation avancées, afin de garantir la protection et la stabilité de nos infrastructures à l'échelle mondiale.Basé(e) sur notre site de Sophia-Antipolis, vous intégrerez l’équipe Systèmes et Réseaux en pleine croissance. Votre rôle sera d’accompagner l’évolution du SI en assurant la stabilité et la scalabilité de nos infrastructures qui soutiennent nos projets clients à travers le monde. Vous interviendrez sur différents axes :Vous assistez les équipes de développement du groupe en mode projet, en accompagnant l'évolution de notre produit Orbit.Vous renforcez la qualité en automatisant et en élaborant des processus d’amélioration continueVous participez à l’industrialisation du SI en utilisant des techniques DevOpsVous appliquez et créez les procédures visant à améliorer la sécurité et la stabilitéThe perfect match…Spécialisé en ingénierie Systèmes, vous avez acquis une expérience professionnelle d'au moins 5ans et disposez des compétences suivantes:Excellente maîtrise de LinuxCréation de pipelines avec GitLabGitOps : maîtrise des outils d'IAC (Ansible, Terraform)Capacité à travailler en français et en anglaisConnaissances des outils de conteneurisation : Docker et idéalement KubernetesCapacité à travailler en mode projet: échanger avec les équipes de développement, gestion des deadlines, proactivité et communicationSeraient un plus :Notions de bases Microsoft (Entra, Azure AD)Connaissances en réseauJoin Questel, a growing international group, and live a great human adventure!What we offer...poste en CDI, temps plein - sans astreinteséquipes talentueuses et multiculturellesenvironnement « flexiwork” : télétravail partiel (jusque 3 jours par semaine)responsabilités, évolutions et challenges nombreuxlocaux au cœur de Sophia-Antipolis avec accès à différents aménagements sportifs, parking avec bornes de recharge véhicules électriques, de nombreux avantages CSE, etc.Job Location : Sophia-Antipolis"
  },
  {
    "Job Title": "Senior Software Engineer- Backend",
    "Company": "CAST Software",
    "Location": "Meudon, Boulogne-Billancourt",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-13T14:33:32Z",
    "Job Link": "https://www.adzuna.fr/details/4900568040?utm_medium=api&utm_source=99f87bd8",
    "Job Description": "Job Overview:We are looking for an experienced Senior Backend Engineer to join our team. As a keyplayer, you will be responsible for designing, developing, and maintaining scalable,robust, and high-performance backend solutions using Java, Spring Cloud, andMicroservices architecture. You will also collaborate closely with cross-functionalteams to deliver high-quality software solutions in an Agile environment. The idealcandidate has strong experience in Spring ecosystem, microservices architecture,Docker containerization, and cloud-based deployments.Key Responsibilities:-- Design and develop backend services and REST APIs using Java, Spring Boot, andSpring Cloud frameworks.- Build and maintain scalable microservices architecture for enterpriseapplications.- Utilize Docker for containerization and manage application environments usingKubernetes (or similar orchestration tools).- Collaborate with the frontend, DevOps, and product teams to ensure seamlessintegration of backend services.- Implement cloud-native solutions using AWS, Azure, or Google Cloud.Write clean, maintainable, and efficient code following best practices forsoftware development (TDD, CI/CD, etc.).- Optimize system performance and ensure the scalability of microservices.Debug and resolve technical issues across various services.- Ensure security and compliance within backend systems and data processing.Mentor junior developers and contribute to improving team knowledge andefficiency.- Stay updated with emerging trends and technologies in backend development,cloud computing, and DevOps practices.Required Qualifications:- 5+ years of professional experience in backend development using Java.- Strong expertise in Spring Boot, Spring Cloud, and other Spring-basedframeworks.- Proven experience in developing and deploying microservices architectures.- Experience with Docker for containerization and orchestration tools likeKubernetes.- Familiarity with cloud platforms (AWS, GCP, or Azure) and hands-on experiencewith cloud-native solutions.- Solid understanding of RESTful APIs, security standards, and best practices inbackend development.- Proficient with databases (SQL and NoSQL) and experience in database design andoptimization.- Experience with message queues (e.g., RabbitMQ, Kafka) and asynchronousprocessing.- Knowledge of CI/CD pipelines and tools such as Jenkins, Git, and Maven.- Familiarity with Agile methodologies and experience working in Agile teams.- Strong problem-solving and analytical skills.Personal Attributes:- Self-motivated, proactive, and passionate about backend technologies.-- Strong communication skills with the ability to work collaboratively.- Eager to mentor and share knowledge within the team.- Ability to work in a fast-paced environment and manage multiple projects.Benefits:- Mentorship and opportunities for professional growth.- A dynamic and supportive team environment.- Access to learning resources and professional development programs"
  },
  {
    "Job Title": "Contrôleur de gestion Groupe (H/F)",
    "Company": "Devialet",
    "Location": "Paris, Ile-de-France",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-13T14:32:55Z",
    "Job Link": "https://www.adzuna.fr/details/4900567532?utm_medium=api&utm_source=99f87bd8",
    "Job Description": "DescriptionPartout dans le monde, tous les jours, nos collaboratrices et collaborateurs donnent corps à l’ambition de DEVIALET : remettre le son au cœur de la vie de chacun.e d’entre nous. Fondée en 2007 à Paris, DEVIALET est devenue en peu de temps l’entreprise la plus primée au monde dans le domaine de l’acoustique, pour ses technologies comme son design. C’est une aventure humaine pour commencer, qui rassemble mélomanes, musicien.nes et esthètes par delà les expertises métier respectives de chacun.e, ingénieur.e.s ou non. C’est aussi une aventure entrepreneuriale adossée à des investisseurs français et internationaux de renom, qui se construit avec une double attention à la radicalité et à la rigueur, sans compromis sur la qualité. De Singapour à Munich, en passant par Tokyo, New-York ou Paris, nous recrutons régulièrement des talents pour repousser les limites du possible en matière de son et d'émotion, tous métiers confondus. Nous serions heureux de vous accueillir dans l’aventure DEVIALET pour nous aider à poursuivre notre mission. Rejoignez une équipe dans laquelle vos compétences financières et votre passion pour l’analyse de données feront la différence. En tant que Chef du Contrôle de Gestion Groupe, vous jouerez un rôle central dans la stratégie financière et opérationnelle, avec une influence directe sur la performance et la croissance de notre entreprise.MISSIONS Votre mission sera de piloter le contrôle de gestion des entités du groupe et de jouer un rôle clé dans l'intégration et l'amélioration des outils d'analyse. Vous serez responsable de la production et de l'automatisation des rapports de gestion, collaborant étroitement avec les équipes opérationnelles telles que Manufacturing, Supply, Sales & Marketing. Vous contribuerez ainsi à l'élaboration de budgets ambitieux et assurerez le suivi des performances financières et opérationnelles.Vos missions principales :Développer et optimiser les outils de reporting : Produire, améliorer et automatiser les rapports consolidés mensuels et trimestriels en utilisant des outils comme SAP, Anaplan et Excel. Vous définirez également la roadmap des outils nécessaires pour soutenir la croissance du groupe.Collaboration et élaboration budgétaire : Collaborer avec les différentes parties prenantes pour créer des budgets ambitieux, basés sur des approches mixte top-down et bottom-up, alignés avec les objectifs stratégiques de Devialet.Suivi des performances : Surveiller mensuellement les performances budgétaires par géographie, famille de produits, et canal de distribution. Analyser les écarts pour fournir des recommandations éclairées aux managers et aider à la prise de décision.Gestion des achats et contrôle des stocks : Superviser et valider les commandes d'achat en conformité avec les procédures internes. Contrôler les stocks, analyser les écarts et optimiser les rotations pour maintenir des niveaux de stock efficaces.Rôle de Business Partner : Être proactif dans la fourniture d'analyses financières et opérationnelles détaillées et de recommandations stratégiques pour soutenir les managers dans leurs prises de décision.Innovation et amélioration continue : Contribuer activement à l’amélioration continue des processus de gestion financière et opérationnelle et participer aux initiatives de transformation et aux projets transversaux du groupe.PROFILFormation : Diplôme en finance, comptabilité, gestion ou équivalent.Expérience : 5 à 8 ans d’expérience en audit ou contrôle de gestion, idéalement dans un groupe industriel. Expérience et compréhension des enjeux d'un groupe et un attrait pour la technologie sont des atouts.Compétences techniques : Maîtrise des outils de gestion financière et des systèmes ERP, idéalement SAP By Design. Expertise en Excel (VBA est un plus) et une forte affinité pour les outils d’analyse de données comme Anaplan.Esprit analytique : Capacité démontrée à analyser des données financières et opérationnelles complexes et à fournir des insights stratégiques.Compétences relationnelles : Excellentes compétences en communication, avec la capacité de collaborer efficacement avec des équipes variées à travers le monde.Rigueur et autonomie : Sens des responsabilités, rigueur dans l’exécution des tâches, et capacité à gérer les priorités de manière autonome.Langues : La maîtrise de l’anglais est indispensable.Pourquoi Devialet ?Si vous êtes convaincu que le suivi des indicateurs de performance est un outil essentiel à la prise de décision stratégique et non une simple finalité, et si vous avez une âme d’explorateur et que vous aimez analyser et décortiquer des modèles complexes pour en extraire les éléments de valeur cachés, alors Devialet est l'endroit idéal pour vous. Rejoignez un groupe mondial qui regroupe de nombreux métiers d’innovation audio, d’excellence manufacturière, de distribution, et de développement d’une marque de prestige, et devenez un acteur clé de notre succès.Nous vous proposonsUne aventure passionnante dans un domaine captivantUn package compétitifUn poste basé à Paris (télétravail possible, selon la charte en vigueur)"
  },
  {
    "Job Title": "CRM Regional Trainer (Marseille - France)",
    "Company": "MSC Mediterranean Shipping Company SA",
    "Location": "France",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-13T14:31:04Z",
    "Job Link": "https://www.adzuna.fr/details/4900566289?utm_medium=api&utm_source=99f87bd8",
    "Job Description": "CRM Regional Trainer (Marseille - France)We are searching for an experienced CRM Regional Trainer (Marseille - France) at our MSC France S.A. - Marseille facility.Primary Duties and Responsibilities:MSC Mediterranean Shipping Company is a global business engaged in the shipping sector. Present in 155 countries, MSC facilitates international trade between the world’s major economies, and among emerging markets across all continents. Headquartered in Geneva, Switzerland, since 1978, MSC is a privately-owned organisation driven by the Aponte family. Today, we continue to focus on caring for customers, employees and the environment.From a one-vessel operation to a globally respected business we have an unfaltering commitment to people that have passion, creativity and willing to make a change. Do you recognize yourself? Then come work with us and be part of MSC’s family.THE ROLE and YOUR IMPACTThe CRM Regional Trainer will facilitate and coordinate instructor led training programs to\nimplement CRM and to promote and enable change journey across all MSC Agencies.As CRM Regional Trainer you will :Assist in hosting train the trainer sessions for Agencies’ Customer Service and Commercial Staff (Executive, Managers, Representatives) for the implementation of the CRM modules at Agency level.Support in delivering training to Agency Customer Service and Commercial Staff during the implementation of the CRM modules, in situations in which resistance to change is critical at local levelAssist in designing and developing training programs, based on specific needs identified during the implementation of CRMPartner with internal stakeholders (e.g. CRM Change Management Lead, L&D Mgr.) and liaise with experts (e.g. external consultants) regarding instructional designUse known education principles and stay up-to-date on new training methods and techniquesAssist in preparing hard copy training materials such as module summaries, videos, and presentations.Support in the shaping of agencies’ ongoing learning to enable change journey across all users and different roles (e.g.end-users, managers,…)Support in the preparation and delivery of ad - hoc trainings based on the agencies needs and critical change topicsDeliver training according to designed training and learning programDevelop monitoring systems to\n ensure that all Agencies’ Customer Service and Commercial Staff are\n performing job responsibilities according to training.Collect and provide feedback about change readiness presenting findings in a logical and easy-to-understand mannerSupport Global CRM Lead Trainer in the shaping and delivery of the global training plans (CS / Commercial) based on needRequired Qualifications:YOUR BACKGROUNDTo succeed in the role, you will need the following background and key requirements:Qualified to degree level with at least 5 years of working experience as learning facilitatorExperience working with MENA / Africa nice to havePreferred candidates with previous HR/CRM generalist working experienceGood understanding of CRM concepts, tools, and best practicesProven tracks of Sales CRM training in both classroom and online formatKey Competencies & Skills (behavioral skills such as\n meticulous, results driven etc. and software skills)Excellent English verbal and written communication skills or native English-speakerFrench proficiency nice to haveAdvanced public speaking skillsOut of the box thinkingAbility to handle different opinions and resistanceProven hands-on attitudeStrong ability to develop effective working relationshipsPragmatic and proactive who enjoys delivering tangible resultsStructured approach in dealing with complex context in a multitasking environmentInternational experience working and training in international settingsFlexible and adaptableOUR PROMISE TO YOUBeing in an everchanging environment, you will have the opportunity to learn about the business from different perspectives. Our flat hierarchy will allow you to express your creativeness and be recognized for your curious and proactive attitude.CONTRACT DETAILSBased in MarseilleFull-timePermanent ContractStarting ASAPPosition will require occasional travelOur company provides equal employment opportunities (EEO) to all employees and applicants for employment without regard to race, color, religion, sex, national origin, age, disability or genetics.To discover more about MSC Group values click here."
  },
  {
    "Job Title": "Architecte Solution IT (H/F)",
    "Company": "RENAULT s.",
    "Location": "France",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-13T14:29:42Z",
    "Job Link": "https://www.adzuna.fr/details/4900564718?utm_medium=api&utm_source=99f87bd8",
    "Job Description": "CompanyRENAULT s.a.s.Job DescriptionAu sein d’une équipe de la Direction Informatique pour les Ingénieries de Renault ( DIR-E) vous contribuez à la définition et au déploiement de la stratégie technologique digitale, pilotée par le Pôle Technologies pour l’ensemble du Groupe. Vous êtes le garant de sa bonne application au sein des équipes projets, via le design architectural qu’il propose pour les produits digitaux dont vous êtes responsable.Vous jouez un rôle essentiel dans la conception technique et le déploiement monde de notre socle PLM (Product Life Cycle Management) basée sur la solution 3DExperience de Dassault Système dans le contexte du programme Renault Virtual Twin (RVT).Le poste est localisé à Guyancourt (78) en CDI.En accord avec votre manager vous pourrez choisir 2 à 3 jours de télétravail.Vos missionsDans le cadre de votre mission vous proposez et mettez en place les architectures techniques(infrastructures serveurs et réseaux)les plus performantes en fonctions des orientations stratégiques du domaine architecture  : Cloud first (Google, Azure, AWS),  Sécurité et cybersécurité, API/Event, intégration continue DevOPS dans une démarche de conception Agile.Dans le cadre du programme RVT vous travaillez avec les différentes équipes Domaines en liens avec les Product Leader (PL) responsables de l’élaboration et du déploiement des SI et avec les experts de l’équipe en France et en Inde.Vous étudiez et justifiez les solutions retenues avec l’éditeur de la solution 3DExperience dans une orientation de cybersécurité, d’intégration technologique (Cloud) et économique dans un cadre de déploiement Saas ( DS OutScale) et OnPrem.Vous participez à l’animation du réseau des architectes au sein de l’équipe et du Pôle Technique inter Directions. Vous avez la charge de la rédaction du Dossier d’Architecture Technique (eDAT) et d’en assurer la validation suivant les processus de l’entreprise. Dossier nécessaire pour obtenir les décisions de mise en œuvre par les équipes projets en charge de les réaliser.Votre profilVous êtes diplômé(e ) d’un BAC+5 avec une spécialisation informatique.Compétences métiers :Expertise technique sur les technologies digitales modernes7 à 10 ans d'expérience dans la mise en œuvre de projets informatiquesAppétence pour les problématiques d’architecture technique et notions d’architecture fonctionnelleUn atout serait la maîtrise de la suite logicielle de Dassault Systèmes3DExperience.Vous maitrisez les technologies :- Systèmes (Linux, Windows, bases de données, API/Event),- Infrastructures (Cloud GCP, AWS), DMZ, Accès Internet,- Les solutions réseaux et sécurités.Vous êtes reconnu(e ) pour votre sens de l’organisation et la rigueur de votre documentation.Vous êtes autonome, à l’écoute des besoins de vos interlocuteurs et êtes force de proposition pour y répondre tout en faisant respecter les orientations du pôle architecture.Vous maîtrisez l’anglais afin de communiquer quotidiennement avec vos collègues en Inde.Alors ce poste est fait pour vous ! Rejoignez-nous !Job FamilyInformation Technologies & SystemsRenault Group is committed to creating an inclusive working environment and the conditions for each of us to bring their passion, perform to the full and grow, whilst being themselves.We find strength in our diversity and we are engaged to ensure equal employment opportunities regardless of race, colour, ancestry, religion, gender, national origin, sexual orientation, age, citizenship, marital status, disability, gender identity, etc. If you have a disability or special need requiring layout of the workstation or work schedule, please let us know by completing this form.In order to follow in real time the evolution of your applications and to stay in touch with us, we invite you to create a candidate account. This will take you no more than a minute and will also make it easier for you to apply in the future.By submitting your CV or application, you authorise Renault Group to use and store information about you for the purposes of following up your application or future employment. This information will only be used by Renault Group companies as described in the Group Privacy Policy."
  },
  {
    "Job Title": "Stage - M2 - Conception des circuits neuromorphiques basé sur transistors synaptiques",
    "Company": "CEA",
    "Location": "Grenoble, Isère",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-13T14:29:28Z",
    "Job Link": "https://www.adzuna.fr/details/4900564571?utm_medium=api&utm_source=99f87bd8",
    "Job Description": "Informations généralesEntité de rattachement\n \n Le CEA est un acteur majeur de la recherche, au service des citoyens, de l'économie et de l'Etat.Il apporte des solutions concrètes à leurs besoins dans quatre domaines principaux : transition énergétique, transition numérique, technologies pour la médecine du futur, défense et sécurité sur un socle de recherche fondamentale. Le CEA s'engage depuis plus de 75 ans au service de la souveraineté scientifique, technologique et industrielle de la France et de l'Europe pour un présent et un avenir mieux maîtrisés et plus sûrs.Implanté au cœur des territoires équipés de très grandes infrastructures de recherche, le CEA dispose d'un large éventail de partenaires académiques et industriels en France, en Europe et à l'international.Les 20 000 collaboratrices et collaborateurs du CEA partagent trois valeurs fondamentales :• La conscience des responsabilités• La coopération• La curiositéRéférence\n \n 2024-33354  \n \n\n Description de l'unitéLe laboratoire LCRE est chargé de développer des composants pour les applications radiofréquences très haut débit et des composants de stockage et micro-sources d'énergie tout solide.DomaineTechnologies micro et nanoContratStageIntitulé de l'offreStage - M2 - Conception des circuits neuromorphiques basé sur transistors synaptiquesSujet de stageL'objectif de ce stage est d'implémenter sur circuit imprimé un circuit neuromorphiques (spiking neural network) en utilisant les transistors synaptiques développés au sein du labo LCRE.Durée du contrat (en mois)4 à 6 moisDescription de l'offreVous travaillerez au sein du Laboratoire Composants Radiofréquences et Énergie, dans l'équipe spécialisée en composants lithiés. L'équipe développe des composants exploitant l'intercalation des ions lithium dans différents matériaux : transistors synaptiques, supercondensateurs, microbatteries. Plus spécifiquement, le fonctionnement des transistors synaptiques repose sur la variation de la résistance électronique du canal entre les électrodes de la source et du drain, due à l'intercalation ou la désintercalation des ions lorsque une différence de potentiel est appliquée entre les électrodes du gate et de la source.L'objectif du stage est la conception et la mise en œuvre d'un circuit neuromorphique (Spiking Neural Networks) en utilisant les transistors synaptiques développés au sein du laboratoire. Le composant, ainsi qu’un premier circuit équivalent ont déjà été validés par une thèse en cours.Dans un premier temps, vos objectifs sont :d'étudier le fonctionnement du circuit à l'aide de simulations (LTspice) afin de dimensionner le composant et optimiser les performances du circuit (temps de rétention, vitesse de réponse) ;de concevoir le circuit imprimé pour l’assemblage du circuit.Ensuite, vous avez pour mission :d'implémenter le circuit et d'évaluer ses performances (fonctionnalité, rétention, vitesse) en comparant les résultats avec les simulations ;d'identifier les principales causes de déviation entre la simulation et le circuit réel, puis d'améliorer le circuit équivalent utilisé en simulation.Ce travail de recherche pourrait se prolonger par une thèse, en élargissant le champ d'étude à la conception de réseaux neuronaux de plus grande taille (dizaines de transistors synaptiques) et à l'intégration du circuit sur plaque de silicium. Cette thèse inclurait également la co-intégration des transistors synaptiques avec des circuits de contrôle CMOS.Le sujet de thèse couvrirait une grande partie des domaines de connaissance du laboratoire, en abordant des aspects tels que l'ingénierie des matériaux, l'intégration des dispositifs, les procédés en salle blanche et la conception de circuits, en collaboration avec les différents experts du laboratoire.Rejoignez-nous en Stage !CEA Tech Corporate from CEA Tech on Vimeo.En tant que stagiaire au CEA, vous avez l'opportunité de travailler au sein d'un environnement de recherche de renommée mondiale. Nos équipes sont composées d'experts passionnés et dédiés, offrant un cadre propice à l'apprentissage et à la collaboration. Vous avez accès à des équipements de pointe et à des ressources de recherche de premier ordre pour mener à bien vos missions.Moyens / Méthodes / LogicielsLTspice, KiCAD, R or pythonProfil du candidatVous préparez un diplôme de niveau BAC+5 dans le domaine de la microélectronique, des semi-conducteurs, de la physique de l'état solide ou des micro technologies.Vous possédez des bases solides en design des circuits et des connaissances en programmation et en data science (ou traitement de données).Vous avez encore un doute ? Nous vous proposons :Une expérience à la pointe de l’innovation, comportant un fort potentiel de développement industriel,Des moyens expérimentaux exceptionnels et un encadrement de qualité,De réelles opportunités de carrière à l’issue de votre stage,Un poste au cœur de la métropole grenobloise, facilement accessible via la mobilité douce favorisée par le CEA,Une participation aux transports en commun à hauteur de 85%,Un équilibre vie privée – vie professionnelle reconnu,Un restaurant d'entreprise,Une politique diversité et inclusion.Rejoignez-nous, venez développer vos compétences et en acquérir de nouvelles !Conformément aux engagements pris par le CEA en faveur de l'intégration despersonnes handicapées, cet emploi est ouvert à toutes et à tous. Le CEA propose desaménagements et/ou des possibilités d'organisation pour l’inclusion des travailleurshandicapés.SiteGrenobleLocalisation du posteFrance, Auvergne-Rhône-Alpes, Isère (38)VilleGRENOBLECritères candidatLanguesAnglais (Courant)Diplôme préparéBac+4 - Master 1Formation recommandéeMicroélectroniquePossibilité de poursuite en thèseOuiDisponibilité du poste01/01/2025"
  },
  {
    "Job Title": "Ingénieur simulation numérique des procédés H/F",
    "Company": "CEA",
    "Location": "France",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-13T14:28:47Z",
    "Job Link": "https://www.adzuna.fr/details/4900563960?utm_medium=api&utm_source=99f87bd8",
    "Job Description": "Informations généralesEntité de rattachement\n \n Le CEA est un acteur majeur de la recherche, au service des citoyens, de l'économie et de l'Etat.Il apporte des solutions concrètes à leurs besoins dans quatre domaines principaux : transition énergétique, transition numérique, technologies pour la médecine du futur, défense et sécurité sur un socle de recherche fondamentale. Le CEA s'engage depuis plus de 75 ans au service de la souveraineté scientifique, technologique et industrielle de la France et de l'Europe pour un présent et un avenir mieux maîtrisés et plus sûrs.Implanté au cœur des territoires équipés de très grandes infrastructures de recherche, le CEA dispose d'un large éventail de partenaires académiques et industriels en France, en Europe et à l'international.Les 20 000 collaboratrices et collaborateurs du CEA partagent trois valeurs fondamentales :• La conscience des responsabilités• La coopération• La curiositéRéférence\n \n 2024-33367  \n \n\n DomaineElectromagnétisme, génie électriqueContratStageIntitulé de l'offreIngénieur simulation numérique des procédés H/FSujet de stageLe stage portera sur la modélisation d'un réacteur métallothermique.Dans le cadre de l'engagement de la France dans une filière de recyclage de l'uranium de retraitement (URT), le CEA étudie un procédé de conversion de UF4 en uranium métallique dans un four métallo thermique de type creuset froid.L'objectif du stage est de réaliser un premier modèle numérique du four de fusion afin d'accompagner les études de conception de l'équipement expérimental qui servira aux études sur simulant inactif.Durée du contrat (en mois)5/6Description de l'offreVous souhaitez enrichir vos compétences dans le domaine du nucléaire et acquérir de l'expérience professionnelle grâce à un expert dans votre domaine ?N'hésitez plus, et rejoignez le CEA !Entreprise engagée pour répondre aux défis de la transition énergétique et qui veille sur le bien-être de ses salariés, toujours plus fort d'un équilibre vie personnelle/vie professionnelle placé au milieu de ses enjeux sociaux.Le CEA est l'acteur majeur de la recherche, du développement et de l'innovation, mais pas que ; c'est aussi un lieu d'enrichissement relationnel et professionnel, toujours dirigé vers l'avenir !Le Laboratoire d’étude des technologies du numérique et des procédés avancés recherche un(e) stagiaire qui aura pour objectif de réaliser un premier modèle numérique du four de fusion afin d'accompagner les études de conception de l'équipement expérimental qui servira aux études sur simulant inactif.Pour commencer, l’étudiant effectuera une lecture approfondie de la documentation technique associée au procédé afin de comprendre les grands principes de fonctionnement et d’appréhender l’ensemble des spécificités technologiques du four de fusion.L’étudiant travaillera ensuite à la mise au point du design du four.Des échanges avec les différents ingénieurs intervenant sur le projet lui permettront de perfectionner l’ébauche qu’il aura proposée.Sur cette base, un modèle MTH sera mis en place.Pour se faire, il pourra s’appuyer sur un prestataire spécialisé dans la simulation des process électromagnétiques.Des études paramétriques seront ensuite réalisées afin d’optimiser la géométrie du système.Vous intègrerez les équipes de l’Institut des Sciences et technologies pour une Economie Circulaire des énergies bas carbone – ISEC.Moyens / Méthodes / LogicielsFluent, COMSOL, openfoam, PythonProfil du candidatDe notre côté, nous cherchons un(e) candidat(e) :- Préparant un Bac+5 Physique/Chimie ou simulation numérique des procédés- Compétences techniques et/ou spécifiques : Modélisation des systèmes multiphysiques, Simulation magnéto/thermo/hydraulique, Procédés de fusion- Qualités:• Respect des règles/Rigueur• Esprit d'équipe• Autonomie• Capacité à rendre compteDe votre côté, vous cherchez une entreprise :Qui développe vos compétences et construit votre parcours professionnelQui prône la mixité et la diversitéQui est acteur majeur de la recherche dans le nucléaireLe CEA est un acteur engagé dans l’accueil, l’insertion et le maintien dans l’emploi des salariés en situation de handicap.Ainsi, si vous le souhaitez, vous pouvez également joindre tous documents justifiants de votre situation de handicap (RQTH, carte mobilité inclusion, pension d’invalidité, etc).SiteMarcouleLocalisation du posteFrance, Occitanie, Gard (30)VilleChusclanCritères candidatDiplôme préparéBac+5 - Master 2Formation recommandéePhysique/Chimie ou Simulation des procédésDisponibilité du poste01/02/2025"
  },
  {
    "Job Title": "Ingénieur Intégration Systèmes F/H",
    "Company": "Thales Las France Sas",
    "Location": "Le Plessis-Robinson, Antony",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-13T14:28:21Z",
    "Job Link": "https://www.adzuna.fr/details/4900563204?utm_medium=api&utm_source=99f87bd8",
    "Job Description": "QUI SOMMES-NOUS ?L’activité Systèmes terrestres et aériens conçoit des systèmes, des équipements, des capteurs et des services pour le contrôle du trafic aérien civil et militaire, la défense aérienne ainsi que le combat naval et terrestre.Le site de Rungis est idéalement situé à proximité de l’aéroport d’Orly. Site à l’architecture moderne, il compte aujourd’hui plus de 1000 collaborateurs travaillant pour nos trois domaines d’activité : les radars, le contrôle du trafic aérien et les systèmes d’armes avancés.QUI ETES-VOUS ?Vous possédez une expérience confirmée dans les intégrations de plateformes complexes (naval), la préparation et la conduite des essais d'intégration ?Vous avez connaissance des spécificités des interconnexions électriques en environnement naval ?Vous êtes reconnu pour vos excellentes aptitudes relationnelles qui vous permettent de travailler efficacement en équipe et d’être reconnu par vos clients ?Vous démontrez une grande rigueur dans la rédaction des documents techniques, la conduite et l’analyse des essais, un dynamisme et une ouverture d’esprit ?Vous êtes naturellement force de proposition et de conviction ?Vous parlez couramment anglais ? La maitrise de l’italien est un plus.Des déplacements sont à prévoir en France (Toulon) et en Italie.CE QUE NOUS POUVONS ACCOMPLIR ENSEMBLE :Leader mondial des solutions de surveillance et d’opérations aériennes depuis plus de 50 ans, la Business Line Integrated Airspace Protection Systems (IAS) permet aux Nations de garantir la souveraineté de leur espace aérien. Nos équipes sont au cœur de projets complexes qui soutiennent les Forces Armées dans leur mission de protection des populations et des infrastructures, contre tout type de menace aérienne.Etroitement lié à la BL IAS, le GIE Eurosam (ES) est une co-entreprise associant Thales et MBDA (France et Italie) dont l’objet est d’être Prime et Design Authority (DA) des Systèmes de défense Terrestres et Navals mis en service au sein des Forces.Au Sein du Département Technique d'Eurosam, dans l'équipe Essais Système, en charge des essais d'intégration et de validation d’un système Naval dans le cadre de la rénovation mi-vie des Frégates Horizon pour l'Italie et la France, vous avez pour principales missions :Coordonner les activités liées à l'intégration des équipements du système sur la plateforme d'intégration à Toulon : matériels à intégrer, moyens d'essais, configurations, planningCoordonner les activités liées à l'intégration à bord des bateaux Fr et ItIdentifier et spécifier les essais d'intégration à conduire en plate-forme et à bord des bateaux Fr et It, et coordonner la réalisation de ces essaisElaborer les procédures et manuels d'installation des équipements du système à bordA ce titre, vous devrez travailler en étroite collaboration avec NAVIRIS (Design Authority des bateaux), Naval Group (responsable plate-forme d'intégration) et avec les Design Authority des sous-systèmes (membres d'eurosam et Thales Nederland pour le LRR).VOTRE CARRIÈRE CHEZ THALESDifférentes opportunités vous permettront de découvrir d'autres domaines ou sites. Vous pourrez évoluer et développer vos compétences dans différents domaines :Explorez un espace attentif au développement personnelDéveloppez vos talents dans un autre domaine du groupe Thales, en découvrant de nouveaux produits, de nouveaux clients, un nouveau pays ou en vous orientant vers une solution plus complexeChoisissez entre une expertise technique ou un parcours de leadershipConstruisez une carrière internationale au sein d'un groupe d'ingénierie de premier plan.Le poste pouvant nécessiter d'accéder à des informations relevant du secret de la défense nationale, la personne retenue fera l'objet d'une procédure d’habilitation, conformément aux dispositions des articles R.2311-1 et suivants du Code de la défense et de l’IGI 1300 SGDSN/PSE du 09 août 2021.Innovation, passion, ambition : rejoignez Thales et créez le monde de demain, dès aujourd’hui."
  },
  {
    "Job Title": "Assurance qualité fournisseurs électronique",
    "Company": "Quadient Industrie France SA",
    "Location": "France",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-13T14:27:02Z",
    "Job Link": "https://www.adzuna.fr/details/4900561626?utm_medium=api&utm_source=99f87bd8",
    "Job Description": "Job DescriptionQuadient, acteur majeur dans le domaine des solutions de communication client, brille par son héritage de plus d'un siècle. Bénéficiant d'une réputation mondiale solidement établie, notre objectif est d'incarner l'excellence dans les interactions client. Chez Quadient, l'innovation est notre moteur, et notre croissance commerciale découle de relations humaines authentiques, aussi bien avec nos clients qu'entre collègues. Rejoindre notre équipe, c'est plonger dans un environnement exceptionnel où les opportunités de développement professionnel sont aussi vastes que stimulantes. Ensemble, nous ouvrons la voie vers un avenir où l'excellence est la norme.Votre missionAu sein d'une équipe Purchase multidisciplinaire, le responsable qualité fournisseur electronique contrôle la qualité des produits, des services ou des composants fournis par les fournisseurs électronique (composants & fonctions complexes) de QUADIENT dans un environnement internationnal.Votre quotidien1-Expert familles de produitsfonctions complexes (pcba, écrans, alimentations, mémoire, router, modem…) & composants:A partir d’une solide connaissance technique être le référent qualité pour ces familles et de son panel de fournisseurs associés. Etre le partenaire privilégié des Achats production et projets, de la production et du Bureau d'Etudes lors de l’évaluation des nouveaux composants et des nouveaux fournisseurs.Intervenir en tant qu’expert sur la résolution de problèmes Qualité venant de touchant la supply chain Quadient (fournisseurs ou Usines internes).2- omologation des couples produits fournisseurs : En phase projet : conduire une démarche globale d’Assurance Qualité Fournisseurs, s’appuyant sur les exigences des plans qualité, depuis la définition conception des pièces jusqu’à leurs validations finales incluant les process fournisseur, avant lancement des productions série. En phase série : manager le process de validation desfonctions complexes & composantslors des évolutions de design, la validation d’alternatifs ou des ressourcings achats.3-Assurance Qualité Fournisseurs : Etablir et coordonner le processus de management qualité des fournisseurs R1/R2 de ces familles en lien avec le service Achats, la qualité produits finis et les usines (déplacements Europe & Asie à prévoir).Votre profilEcole d’ingénieur electronique avec une spécialisation qualité.5 d'experiences sur fonction similaire dans un environnement industriel international.Forte capacité d’analyse et de résolution de problèmes.Capacité à travailler sur des projets multidisciplinaires et multiculturels.Expérience en test composants électroniques et fonctions complexesAnglais : niveau B2.Qualités PersonnellesExcellente communication, à l’écrit comme à l’oral, faisant preuve de diplomatie.Passion pour l'électronique.Capacité à travailler en équipe et à s'adapter rapidement aux changements.Poste localisé surBagneux(92)rythmeHybride.Récompenses et avantagesFlexibilité de travail: bénéficiez d’un modèle de travail hybride, alliant bureau et télétravail, pour un mode de vie équilibré.Accès illimité à la formation :accédez à des opportunités mondiales de développement grâce à notre plateforme de formation en ligne, disponible 24 h/24 et 7 j/7.Communauté inclusive :rejoignez des communautés diversifiées et engagez-vous dans notre programme de philanthropie.Récompenses exhaustives :obtenez des récompenses exhaustives compétitives pour le bien-être, l’équilibre entre vie professionnelle et vie privée, et bien d’autres choses encore, comme un généreux plan de parrainage.Attention portée au bien-être: profitez de notre programme gratuit d’assistance aux employés pour soutenir votre santé mentale.Soyez vous-même chez QuadientNos valeurs déterminent la manière dont nous travaillons en tant qu’équipe : Empowerment (Responsabilisation),Passion (Passion), Inspiration (Inspiration) et Community (Communauté).  Elles nous inspirent à adopter un comportement EPIC. Ensemble. Ce qui différencie Quadient, c’est justement les différences de chacun et chacune. Nous sommes une équipe d’individus qui ont un objectif commun, mais de nombreux points de vue. Lorsque vous entretenez des relations avec Quadient, vous rejoignez une communauté bienveillante dont la culture prône la différence et accorde de la valeur à chaque avis.Nous étudierons toute modification suggérée du processus d’entretien, dans la mesure où elle raisonnable. Si vous avez besoin d’aide avec le processus de dépôt de candidature, veuillez nous envoyer un e-mail à l’adresse careers@quadient.com.Quadient est un employeur offrant l’accès à l’égalité en emploi* : nous pensons que la diversité est bénéfique à la fois pour nos clients, nos activités et nos employés. Par conséquent, nous nous engageons à être un employeur inclusif. Nous encourageons tous les candidats appropriés à déposer leur candidature, quels que soient leurs antécédents.  Nous croyons fermement en un environnement de travail dépourvu de discrimination, quelle qu’en soit la base, notamment le sexe, la race, l’origine ethnique, la religion ou croyance, l’origine nationale, l’âge, le handicap, le statut marital, l’orientation sexuelle, l’identité sexuelle, le statut de citoyen, le statut d’ancien combattant, ou toute autre caractéristique protégée.*Aux États-Unis, cela inclut d’être un employeur d’action positive.Nous tous. Unis dans nos relations.#LI-JG1"
  },
  {
    "Job Title": "Computer Programming & Machine Learning Intern",
    "Company": "Apple",
    "Location": "Grenoble, Isère",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-13T14:26:32Z",
    "Job Link": "https://www.adzuna.fr/details/4900561156?utm_medium=api&utm_source=99f87bd8",
    "Job Description": "Imagine what you could do here. At Apple, new ideas have a way of becoming extraordinary products, services, and customer experiences very quickly. Bring passion and dedication to your job and there's no telling what you could accomplish. Dynamic, amazing people and inspiring, innovative technologies are the norm here. The people who work here have reinvented entire industries with all Apple Hardware products. The same passion for innovation that goes into our products also applies to our practices strengthening our commitment to leave the world better than we found it. Join us to help deliver the next groundbreaking Apple product.Do you love working on challenges that no one has solved yet? As a member of our dynamic group, you will have the unique and rewarding opportunity to craft upcoming products that will delight and inspire millions of Apple’s customers every single day. The Camera Hardware Engineering group is responsible for all research, design, development, test and qualification of camera hardware for Apple products. Within the Camera Semiconductor Technologies team, you will be working with both local Grenoble and Cupertino teams to enable next generation sensing technologies.DescriptionAs an intern, you will:- Be involved in a development team working on next-generation laser and/or image sensor components.- Develop more effective software tools/applications to streamline or conduct data review for large-volume engineering and mass-production data.- Perform data analysis and correlation study for large-volume data by levering strong statistics data analysis skills and machine learning/data mining- Provide regular updates to internal multi-functional teams.Minimum QualificationsCurrently enrolled in a Master's / PhD Degree program in Computer Science, Data Science, Electrical Engineering or related.At the end of the internship, you must return to school to continue your education or the internship must be a requirement for you to graduate.Strong programming/coding skills (Python)Database and data acquisition knowledgeStrong data analysis skills and ML/data mining backgroundStrong written and verbal communication in English.A curiosity to learn new things and take up new challenges.Strong problem solving and interpersonal skills.Passionate about collaborating within a multi-functional team environment.Key QualificationsPreferred QualificationsOptoelectronic device (e.g. Lasers) knowledgeAnalysis skills based on JMPEducation & ExperienceAdditional Requirements"
  },
  {
    "Job Title": "Lead Data Analyst - Carrefour Links (F/H)",
    "Company": "Carrefour",
    "Location": "Massy, Palaiseau",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-13T13:30:09Z",
    "Job Link": "https://www.adzuna.fr/land/ad/4900525918?se=EF1pcGuJ7xGCtNILwpXhsw&utm_medium=api&utm_source=99f87bd8&v=57D4174ACB83F09A4D343C3FE23BFC2AFCD3346A"
  },
  {
    "Job Title": "Responsable Service Systemes Naval et Performance F/H",
    "Company": "MBDA France",
    "Location": "Le Plessis-Robinson, Antony",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-13T13:30:08Z",
    "Job Link": "https://www.adzuna.fr/land/ad/4900525822?se=EF1pcGuJ7xGCtNILwpXhsw&utm_medium=api&utm_source=99f87bd8&v=C0E2A69FD9B538C51F90E48166C08AE2F71CDBA8"
  },
  {
    "Job Title": "Digital Workplace Manager",
    "Company": "Nexans",
    "Location": "Courbevoie, Nanterre",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-13T12:53:26Z",
    "Job Link": "https://www.adzuna.fr/land/ad/4900513959?se=EF1pcGuJ7xGCtNILwpXhsw&utm_medium=api&utm_source=99f87bd8&v=5EF820E498077BC2A177CD140403B6155E2E7758"
  },
  {
    "Job Title": "Chef de projets (H/F)",
    "Company": "CITECH",
    "Location": "Aix-en-Provence, Bouches-du-Rhône",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-13T12:53:21Z",
    "Job Link": "https://www.adzuna.fr/land/ad/4900513948?se=EF1pcGuJ7xGCtNILwpXhsw&utm_medium=api&utm_source=99f87bd8&v=20882467816F15F9987E788756219CE6F4682E12"
  },
  {
    "Job Title": "Consultant(e) Senior Infrastructures et Solutions Data",
    "Company": "Sia Partners",
    "Location": "Paris, Ile-de-France",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-13T12:53:20Z",
    "Job Link": "https://www.adzuna.fr/land/ad/4900513938?se=EF1pcGuJ7xGCtNILwpXhsw&utm_medium=api&utm_source=99f87bd8&v=D29D4315612B5F1876290748EA66837F75D590F2"
  },
  {
    "Job Title": "Consultant(e) Technology Advantage",
    "Company": "Sia Partners",
    "Location": "Paris, Ile-de-France",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-13T12:53:18Z",
    "Job Link": "https://www.adzuna.fr/land/ad/4900513929?se=EF1pcGuJ7xGCtNILwpXhsw&utm_medium=api&utm_source=99f87bd8&v=4686AA981FA6FE30AF329A63E80EAC41C594FAE6"
  },
  {
    "Job Title": "Consultant(e) Data & IA Advisory",
    "Company": "Sia Partners",
    "Location": "Paris, Ile-de-France",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-13T12:53:18Z",
    "Job Link": "https://www.adzuna.fr/land/ad/4900513932?se=EF1pcGuJ7xGCtNILwpXhsw&utm_medium=api&utm_source=99f87bd8&v=A94FDB5CEFF4A6DE3ED5BE3495801B830DFBE308"
  },
  {
    "Job Title": "Software Engineer",
    "Company": "Serco European Agencies",
    "Location": "Toulouse, Haute-Garonne",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-13T12:53:13Z",
    "Job Link": "https://www.adzuna.fr/land/ad/4900513905?se=EF1pcGuJ7xGCtNILwpXhsw&utm_medium=api&utm_source=99f87bd8&v=35FC285E1E23466C2A6B70EA2DCB1581F3B9A9BE"
  },
  {
    "Job Title": "Consultant(e) Senior Stratégie et Gouvernance Data",
    "Company": "Sia Partners",
    "Location": "Paris, Ile-de-France",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-13T12:53:11Z",
    "Job Link": "https://www.adzuna.fr/land/ad/4900513892?se=EF1pcGuJ7xGCtNILwpXhsw&utm_medium=api&utm_source=99f87bd8&v=10D2A1C77C8DA9A5F0A87EAE81198783AA73BB6F"
  },
  {
    "Job Title": "Consultant(e) Data Advisory",
    "Company": "Sia Partners",
    "Location": "Paris, Ile-de-France",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-13T12:53:10Z",
    "Job Link": "https://www.adzuna.fr/land/ad/4900513888?se=EF1pcGuJ7xGCtNILwpXhsw&utm_medium=api&utm_source=99f87bd8&v=49F7D6FAC2820A04A119F17DD6A9672AE2FD1E73"
  },
  {
    "Job Title": "Application Manager - Expert Devices & RFID (f/m/d)",
    "Company": "Decathlon France",
    "Location": "Pont-Croix, Quimper",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-13T12:53:10Z",
    "Job Link": "https://www.adzuna.fr/land/ad/4900513887?se=EF1pcGuJ7xGCtNILwpXhsw&utm_medium=api&utm_source=99f87bd8&v=DA486854FBDD323DBBF810F5DA4732AF0B541C1E"
  },
  {
    "Job Title": "Ingénieur(e) Dev Sec Ops - H/F",
    "Company": "BNP Paribas",
    "Location": "Nantes, Loire-Atlantique",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-13T12:53:09Z",
    "Job Link": "https://www.adzuna.fr/land/ad/4900513880?se=EF1pcGuJ7xGCtNILwpXhsw&utm_medium=api&utm_source=99f87bd8&v=1384FB7F8FE78A59A1CE3CE30B0E156F7D8F7392"
  },
  {
    "Job Title": "Data Governance Product Manager(f/m/d)",
    "Company": "Decathlon France",
    "Location": "Paris, Ile-de-France",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-13T12:53:09Z",
    "Job Link": "https://www.adzuna.fr/land/ad/4900513877?se=EF1pcGuJ7xGCtNILwpXhsw&utm_medium=api&utm_source=99f87bd8&v=DED1C1A3F707821A78BE64E24B1F716B4792CFDD"
  },
  {
    "Job Title": "Product Owner Data Protection (DLP) H/F",
    "Company": "Crédit Agricole S.A.",
    "Location": "Versailles, Yvelines",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-13T12:53:07Z",
    "Job Link": "https://www.adzuna.fr/land/ad/4900513868?se=EF1pcGuJ7xGCtNILwpXhsw&utm_medium=api&utm_source=99f87bd8&v=B8124B028FD9038EBE4CF73C857CF7202A40ED73"
  },
  {
    "Job Title": "Systems Engineer for Fixed Industrial Scanning products",
    "Company": "Zebra",
    "Location": "L'Haÿ-les-Roses, Val-de-Marne",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-13T12:53:04Z",
    "Job Link": "https://www.adzuna.fr/land/ad/4900513855?se=EF1pcGuJ7xGCtNILwpXhsw&utm_medium=api&utm_source=99f87bd8&v=82A92BFC824D2A816BE2261852FE92D8A97BCD29"
  },
  {
    "Job Title": "Lead Data Scientist",
    "Company": "o9 Solutions, Inc.",
    "Location": "France",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-13T12:53:03Z",
    "Job Link": "https://www.adzuna.fr/land/ad/4900513852?se=EF1pcGuJ7xGCtNILwpXhsw&utm_medium=api&utm_source=99f87bd8&v=EC0B4BFFF3B37A375CE351D98AFF4F74E87F60FE"
  },
  {
    "Job Title": "QA automation",
    "Company": "ALTEN",
    "Location": "Grasse, Alpes-Maritimes",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-13T12:52:59Z",
    "Job Link": "https://www.adzuna.fr/land/ad/4900513838?se=EF1pcGuJ7xGCtNILwpXhsw&utm_medium=api&utm_source=99f87bd8&v=31B612BC9A25E2AE8581055C5C2AB769B9F8CEE3"
  },
  {
    "Job Title": "SAP Logistic Consultant",
    "Company": "Nexans",
    "Location": "Courbevoie, Nanterre",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-13T12:52:57Z",
    "Job Link": "https://www.adzuna.fr/land/ad/4900513821?se=EF1pcGuJ7xGCtNILwpXhsw&utm_medium=api&utm_source=99f87bd8&v=09A2012977FE698FF52ACFEA34310D326EFDA950"
  },
  {
    "Job Title": "Consultant(e) en Protection des données, et en conformité Cyber, IT et IA",
    "Company": "Sia Partners",
    "Location": "Paris, Ile-de-France",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-13T12:52:53Z",
    "Job Link": "https://www.adzuna.fr/land/ad/4900513808?se=EF1pcGuJ7xGCtNILwpXhsw&utm_medium=api&utm_source=99f87bd8&v=AE6450D3DFA09775415DFD86A77157EC12B8AD6C"
  },
  {
    "Job Title": "CONSEILLER DE VENTE SAISONNIER (H/F)",
    "Company": "Bricomarché",
    "Location": "Loire-Authion, Angers",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-13T12:37:47Z",
    "Job Link": "https://www.adzuna.fr/land/ad/4900509047?se=EF1pcGuJ7xGCtNILwpXhsw&utm_medium=api&utm_source=99f87bd8&v=05FD1445AF31A57383772C7B251615475CF4C991"
  },
  {
    "Job Title": "Développeur React Java Full stack H/F",
    "Company": "Adsearch",
    "Location": "Nice 13e Canton, Nice",
    "Salary": "50000 - 60000",
    "Posting Date": "2024-10-13T11:47:30Z",
    "Job Link": "https://www.adzuna.fr/details/4900489812?utm_medium=api&utm_source=99f87bd8",
    "Job Description": "**\\[NoESN/SSII\\] Synthèse : CDI - Développeur JAVA React Full Stack H/F - Editeur de logiciel - Nice – 38K/45€ - 2 jours de télétravail / semaineAdsearch recherche pour un éditeur de logiciel spécialisé dans le Marketing ciblé un Développeur JAVA React Full Stack H/F.**Vous aspirez à travailler dans un environnement agile qui offre la souplesse d'une start-up ? Évoluer au sein d'une équipe à taille humaine vous motive ? Vous excellez à la fois en développement back end et front end, et votre avis compte pour vous ?**TON POSTE**Intégré à une équipe d'une quinzaine de développeurs et de 2 Technical Leaders, vos missions englobent :- Le développement, la maintenance et l'amélioration des modules des applications selon la méthode DDD,- La contribution à une vision design et ergonomique du produit,- L'application des principes de la méthodologie Agile,- Le support client, tant en France qu'à l'étranger, si nécessaire."
  },
  {
    "Job Title": "Wedding Planner/Designer (H/F)",
    "Company": "Jules & Moi",
    "Location": "France",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-13T10:07:00Z",
    "Job Link": "https://www.adzuna.fr/land/ad/4900460488?se=EF1pcGuJ7xGCtNILwpXhsw&utm_medium=api&utm_source=99f87bd8&v=CFDBAB4DBF1579886401E132CCA9581D2045F697"
  },
  {
    "Job Title": "Grutier (H/F)",
    "Company": "Groupe Partnaire",
    "Location": "France",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-13T10:05:12Z",
    "Job Link": "https://www.adzuna.fr/land/ad/4900459778?se=EF1pcGuJ7xGCtNILwpXhsw&utm_medium=api&utm_source=99f87bd8&v=F0C543B95E382A894A9A07A17B2D4F1348E5790B"
  },
  {
    "Job Title": "Electricien industriel en 5X8 (H/F)",
    "Company": "SATIS JOBS CENTER",
    "Location": "France",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-13T10:05:03Z",
    "Job Link": "https://www.adzuna.fr/land/ad/4900459570?se=EF1pcGuJ7xGCtNILwpXhsw&utm_medium=api&utm_source=99f87bd8&v=B25E35E119A1D39AFE8035584E06C90FD999F607"
  },
  {
    "Job Title": "Opérateur polyvalent imprimerie (H/F)",
    "Company": "SATIS JOBS CENTER",
    "Location": "France",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-13T10:05:03Z",
    "Job Link": "https://www.adzuna.fr/land/ad/4900459547?se=EF1pcGuJ7xGCtNILwpXhsw&utm_medium=api&utm_source=99f87bd8&v=3D04122B62D3AC9406BE363965A624FFFCD92077"
  },
  {
    "Job Title": "METALLIER CINTREUR (H/F)",
    "Company": "METIER INTERIM & CDI",
    "Location": "Cholet, Maine-et-Loire",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-13T10:05:01Z",
    "Job Link": "https://www.adzuna.fr/land/ad/4900459302?se=EF1pcGuJ7xGCtNILwpXhsw&utm_medium=api&utm_source=99f87bd8&v=6C29438B6F2B3E6123B3AD4DF08991589B3DD6F4"
  },
  {
    "Job Title": "Dessinateur industriel (H/F)",
    "Company": "Opensuccess",
    "Location": "Rennes, Ille-et-Vilaine",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-13T10:05:00Z",
    "Job Link": "https://www.adzuna.fr/land/ad/4900459109?se=EF1pcGuJ7xGCtNILwpXhsw&utm_medium=api&utm_source=99f87bd8&v=20A5D6673B5B5E9DCAC63BF5D18A3CB2942C9083"
  },
  {
    "Job Title": "CHARGE DE MISSION SECURITE ET SURETE DE CHANTIERS h/f",
    "Company": "Job Link",
    "Location": "Saint-Denis, Seine-Saint-Denis",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-13T10:04:55Z",
    "Job Link": "https://www.adzuna.fr/land/ad/4900458438?se=EF1pcGuJ7xGCtNILwpXhsw&utm_medium=api&utm_source=99f87bd8&v=9B2A4C9391E93075AB35FF27EF7527CC36E2EBEB"
  },
  {
    "Job Title": "Projeteur électrique(H/F)",
    "Company": "Altitude Technique",
    "Location": "Nantes, Loire-Atlantique",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-13T10:04:52Z",
    "Job Link": "https://www.adzuna.fr/land/ad/4900457916?se=EF1pcGuJ7xGCtNILwpXhsw&utm_medium=api&utm_source=99f87bd8&v=EFEB844A79EF3537AD664AFFD9FC2F8AEBFCD630"
  },
  {
    "Job Title": "Community manager H/F",
    "Company": "Leihia",
    "Location": "Sceaux, Antony",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-13T10:04:51Z",
    "Job Link": "https://www.adzuna.fr/land/ad/4900457784?se=EF1pcGuJ7xGCtNILwpXhsw&utm_medium=api&utm_source=99f87bd8&v=5EF4E054E97A0B9B9CE491189F6B5FB67A268716"
  },
  {
    "Job Title": "Community manager H/F",
    "Company": "Leihia",
    "Location": "Andrésy, Saint-Germain-en-Laye",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-13T10:04:50Z",
    "Job Link": "https://www.adzuna.fr/land/ad/4900457775?se=EF1pcGuJ7xGCtNILwpXhsw&utm_medium=api&utm_source=99f87bd8&v=6EBB97FE44273AF6D929B122335841210DD2B412"
  },
  {
    "Job Title": "Community manager H/F",
    "Company": "Leihia",
    "Location": "Le Blanc-Mesnil, Le Raincy",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-13T10:04:50Z",
    "Job Link": "https://www.adzuna.fr/land/ad/4900457722?se=EF1pcGuJ7xGCtNILwpXhsw&utm_medium=api&utm_source=99f87bd8&v=D8A521526E6C36174DE9DEFC97F3AF6C922EEA8C"
  },
  {
    "Job Title": "Community manager H/F",
    "Company": "Leihia",
    "Location": "Pantin, Bobigny",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-13T10:04:50Z",
    "Job Link": "https://www.adzuna.fr/land/ad/4900457723?se=EF1pcGuJ7xGCtNILwpXhsw&utm_medium=api&utm_source=99f87bd8&v=751C078617B32561A95C359641AD7035B98D0867"
  },
  {
    "Job Title": "Community manager H/F",
    "Company": "Leihia",
    "Location": "Paris, Ile-de-France",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-13T10:04:49Z",
    "Job Link": "https://www.adzuna.fr/land/ad/4900457602?se=EF1pcGuJ7xGCtNILwpXhsw&utm_medium=api&utm_source=99f87bd8&v=E46BCFC0F610C15E859FF924A2D7FEA6E380ACB3"
  },
  {
    "Job Title": "Community manager H/F",
    "Company": "Leihia",
    "Location": "Rueil-Malmaison, Nanterre",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-13T10:04:49Z",
    "Job Link": "https://www.adzuna.fr/land/ad/4900457626?se=EF1pcGuJ7xGCtNILwpXhsw&utm_medium=api&utm_source=99f87bd8&v=00C379C6812F648781F6C541D08153C6283EE695"
  },
  {
    "Job Title": "Community manager H/F",
    "Company": "Leihia",
    "Location": "Saint-Cyr-l'Ecole, Versailles",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-13T10:04:48Z",
    "Job Link": "https://www.adzuna.fr/land/ad/4900457498?se=EF1pcGuJ7xGCtNILwpXhsw&utm_medium=api&utm_source=99f87bd8&v=74BDD6F3B302B2A7360503CCB1DB7688077F42F4"
  },
  {
    "Job Title": "Community manager H/F",
    "Company": "Leihia",
    "Location": "Sannois, Argenteuil",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-13T10:04:48Z",
    "Job Link": "https://www.adzuna.fr/land/ad/4900457547?se=EF1pcGuJ7xGCtNILwpXhsw&utm_medium=api&utm_source=99f87bd8&v=930562970D58221FCA71680C223F9DEDC578655A"
  },
  {
    "Job Title": "Community manager H/F",
    "Company": "Leihia",
    "Location": "Gonesse, Sarcelles",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-13T10:04:48Z",
    "Job Link": "https://www.adzuna.fr/land/ad/4900457527?se=EF1pcGuJ7xGCtNILwpXhsw&utm_medium=api&utm_source=99f87bd8&v=5446E54DB94498468B81A209E0459B3C05D007E8"
  },
  {
    "Job Title": "Community manager H/F",
    "Company": "Leihia",
    "Location": "Epinay-sur-Seine, Saint-Denis",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-13T10:04:48Z",
    "Job Link": "https://www.adzuna.fr/land/ad/4900457536?se=EF1pcGuJ7xGCtNILwpXhsw&utm_medium=api&utm_source=99f87bd8&v=8FBAC47228C173BC041CDFAA1C9FCA048D058919"
  },
  {
    "Job Title": "Community manager H/F",
    "Company": "Leihia",
    "Location": "Cergy, Pontoise",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-13T10:04:47Z",
    "Job Link": "https://www.adzuna.fr/land/ad/4900457485?se=EF1pcGuJ7xGCtNILwpXhsw&utm_medium=api&utm_source=99f87bd8&v=A8FFFF9EF70D156396B87C0BADF86A074246FB4A"
  },
  {
    "Job Title": "Community manager H/F",
    "Company": "Leihia",
    "Location": "France",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-13T10:04:47Z",
    "Job Link": "https://www.adzuna.fr/land/ad/4900457454?se=EF1pcGuJ7xGCtNILwpXhsw&utm_medium=api&utm_source=99f87bd8&v=2DA9839CDFC77E5D067694CF9FB17A688C5708B8"
  },
  {
    "Job Title": "Alternant Technicien Bureau d'Etudes - H/F",
    "Company": "UIMM",
    "Location": "Bordeaux, Gironde",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-13T10:04:34Z",
    "Job Link": "https://www.adzuna.fr/land/ad/4900457328?se=EF1pcGuJ7xGCtNILwpXhsw&utm_medium=api&utm_source=99f87bd8&v=7E592FAA848AF081191244346FFE9BC2FEBDF0FD"
  },
  {
    "Job Title": "STAGE 2025 en Modélisation des coûts de maintenance des aéronefs (f/h) - H/F",
    "Company": "UIMM",
    "Location": "Toulouse, Haute-Garonne",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-13T10:04:34Z",
    "Job Link": "https://www.adzuna.fr/land/ad/4900457336?se=EF1pcGuJ7xGCtNILwpXhsw&utm_medium=api&utm_source=99f87bd8&v=4BBFC1C1E886F45ACAFF5B21D0CD4B69C1E686B0"
  },
  {
    "Job Title": "Opérateur de conditionnement H/F - VP",
    "Company": "MisterTemp'",
    "Location": "Saint-Cyr-sur-Loire, Tours",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-13T10:04:30Z",
    "Job Link": "https://www.adzuna.fr/land/ad/4900457009?se=EF1pcGuJ7xGCtNILwpXhsw&utm_medium=api&utm_source=99f87bd8&v=4017C992C0C50AFFB0B0619D6384CB478A1B10C4"
  },
  {
    "Job Title": "INGENIEUR.E ET COORDONNATEUR.ICE DEMARRAGE F/H",
    "Company": "Groupe Talents Handicap",
    "Location": "France",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-13T10:04:29Z",
    "Job Link": "https://www.adzuna.fr/land/ad/4900456940?se=EF1pcGuJ7xGCtNILwpXhsw&utm_medium=api&utm_source=99f87bd8&v=60B2799986F70EEFF1550C35F3B6767F414681C3"
  },
  {
    "Job Title": "STAGE - INGENIEUR R&D EN DESIGN GRAPHIQUE INDUSTRIEL H/F",
    "Company": "Groupe Talents Handicap",
    "Location": "France",
    "Salary": "N/A - N/A",
    "Posting Date": "2024-10-13T10:04:29Z",
    "Job Link": "https://www.adzuna.fr/land/ad/4900456949?se=EF1pcGuJ7xGCtNILwpXhsw&utm_medium=api&utm_source=99f87bd8&v=46A2AA5BB2E51202F1D3679974A791DF8DC0BC09"
  }
]