{
  "title": "Ingénieur DevOps",
  "company": "Doinsport",
  "location": "No location infomation",
  "description": "About the job\nType de contrat : CDI\nExpérience requise : 3 ans minimum\nDate de début : Dès que possible\nÀ propos de Doinsport :\nDoinsport est une entreprise innovante spécialisée dans la digitalisation et la gestion des clubs sportifs. Nous fournissons des solutions technologiques de pointe pour simplifier la gestion des centres sportifs et améliorer l'expérience utilisateur. Dans le cadre de notre croissance, nous cherchons à renforcer notre équipe avec un DevOps Engineer passionné.\n\nDescription du poste :\nEn tant que DevOps Engineer chez Doinsport, vous aurez un rôle central dans la gestion et l'optimisation de notre infrastructure et de nos bases de données. Vous serez également un acteur clé dans la refonte de l'architecture de notre application mobile ainsi que de l'architecture des bases de données, en collaboration étroite avec notre équipe backend. En plus de piloter la migration de notre infrastructure vers le cloud, vous fournirez des outils et des environnements adaptés à notre équipe de développement, qui travaille avec des technologies telles que Symfony, Angular, Vue.js, et API Platform.\n\nVos missions :\nGérer et optimiser l'infrastructure existante, en assurant sa stabilité, sa sécurité, et sa performance.\nSuperviser et optimiser les bases de données pour garantir des performances optimales.\nTravailler en étroite collaboration avec l'équipe backend pour refondre l'architecture des bases de données.\nParticiper à la refonte de l'architecture de notre application mobile, en veillant à l'intégration optimale des nouvelles solutions.\nPiloter la migration de notre infrastructure vers le cloud (AWS, GCP, Azure), en appliquant les meilleures pratiques.\nCréer et maintenir des pipelines CI/CD robustes pour automatiser les déploiements, tests, et intégrations.\nDévelopper et fournir des outils et des environnements optimisés pour l'équipe de développement, supportant les technologies Symfony, Angular, Vue.js, et API Platform.\nMettre en place des systèmes de monitoring, d'alerting, et de logging pour une visibilité complète sur l'infrastructure.\nCollaborer avec les équipes de développement pour intégrer les meilleures pratiques DevOps dans toutes les phases du cycle de vie des applications.\nAssurer une veille technologique pour proposer des améliorations continues et des innovations.\n\nProfil recherché :\nExpérience confirmée en tant que DevOps Engineer, avec une expertise dans la gestion d'infrastructure et de bases de données.\nSolide expérience dans la refonte d'architectures techniques, notamment mobiles et de bases de données, en collaboration avec des équipes backend.\nCompétence avérée dans la gestion de migrations vers le cloud (AWS, GCP, Azure).\nMaîtrise des environnements cloud, des outils d'automatisation (Terraform, Ansible, Jenkins), et des technologies de conteneurs (Docker, Kubernetes).\nConnaissance des technologies utilisées par notre équipe de développement : Symfony, Angular, Vue.js, et API Platform.\nForte capacité d'analyse, rigueur, autonomie et excellent esprit d'équipe.\n\nPourquoi rejoindre Doinsport ?\nRejoignez une entreprise en pleine expansion, avec une équipe dynamique et passionnée.\nTravaillez sur des projets innovants et transformez l'industrie du sport.\nProfitez d’un environnement de travail stimulant avec des opportunités d’évolution et de formation continue.\nParticipez à des initiatives stratégiques telles que la refonte de l'architecture mobile, l'amélioration des bases de données, et la migration vers le cloud.\n\nComment postuler ?\nEnvoyez votre CV et une lettre de motivation à contact@doinsport.com en précisant \"Candidature DevOps Engineer\" dans l'objet de l'email.\nRejoignez Doinsport et participez à la transformation numérique des clubs sportifs avec nous !"
}
