{
  "title": "Chef de projet BI (Business Intelligence)",
  "company": "MyOrigines",
  "location": "No location infomation",
  "description": "About the job\nMyOrigines, c’est l’histoire d’un succès que nous espérons poursuivre avec vous. \nDepuis 15 ans, nous avons réussi à nous imposer comme un acteur incontournable de la beauté en ligne, avec près de 2 millions de clients. Notre équipe, basée à Ajaccio, relève chaque jour de nouveaux défis dans une ambiance conviviale et dynamique.\nPour accompagner notre croissance, nous recherchons de nouveaux talents, notamment un Chef de projet BI qui sera responsable de la gestion et de la mise en œuvre des projets liés à l’informatique décisionnelle (Business Intelligence) au sein de notre entreprise. \n Vos missions principales :\nVotre rôle principal consistera à créer et automatiser des rapports d'activité, des synthèses, et des indicateurs à partir des différentes sources de données disponibles. \nVous travaillerez en étroite collaboration avec les équipes métiers, en particulier le contrôle de gestion et la DAF, pour optimiser les processus de prise de décision.\n\nAnalyse des besoins métiers : Collaborer avec les décideurs pour identifier les besoins et les problématiques liées à la gestion et à la visualisation des données stratégiques.\n\nProposition de solutions : Recommander les outils décisionnels appropriés pour répondre aux besoins de l'entreprise.\n  Rédaction du cahier des charges : Documenter les spécifications techniques et fonctionnelles pour le développement des solutions BI.\n\nDéveloppement de rapports automatiques et de tableaux de bord dynamiques : Créer des visualisations de données et des rapports automatisés pour les équipes métiers ainsi que pour les équipes de Direction. \nObtenir des rapports automatiques permettant de centraliser, regrouper, calculer des données provenant de différentes sources \nVisualiser dynamiquement les performances et les données stratégiques (performances site / performances financières / indicateurs RH / rapports comptables…)\nAider à la prise de décision rapide et cohérente \n\nPilotage du déploiement : Coordonner le déploiement des solutions BI en collaboration avec les équipes techniques.\n  Tests et validation : Effectuer les tests techniques et fonctionnels pour assurer la qualité des livrables.\n  Veille technologique : Suivre les évolutions technologiques pour proposer des améliorations continues.\n\nProfil recherché :\nVous maîtrisez Power BI (Service et Desktop) sur le bout des doigts, et vous aimez piloter des projets tout en bâtissant des relations solides et de confiance avec les équipes métiers. \nVous avez déjà une expérience avec les métiers de la finance et êtes curieux d'explorer le domaine des ressources humaines. \nVos qualités : Curieux, proactif, et une forte capacité à prendre des initiatives.\n\nDiplôme de niveau Bac+5 en informatique, idéalement avec une spécialisation en informatique décisionnelle (école d’ingénieurs ou Master MIAGE).\n\nMinimum de 3 ans d’expérience en gestion de projets BI.\n\nMaîtrise des langages SQL et des outils décisionnels (SAP, Oracle, Cognos, etc.).\n\nBonne compréhension de l’architecture des systèmes d’information et des bases de données.\n\nNotions de comptabilité et compréhension des besoins financiers de l'entreprise.\n\nExcellentes compétences en communication, esprit d’analyse, adaptabilité et capacité à travailler en équipe.\n\nCaractéristiques du contrat\n Type de contrat : CDI à temps plein\nLocalisation : Ajaccio\nRémunération : A négocier en fonction du profil et des expériences\nDate de prise de poste : ASAP\n Si vous êtes motivé, et prêt à grandir avec notre entreprise, vous pouvez postuler sur talents@divabox.net. \n\nLe poste est également ouvert aux free-lance ou indépendants."
}
