{
  "title": "Expert·e chaussées / Expert·e routier·e",
  "company": "LOGIROAD",
  "location": "No location infomation",
  "description": "About the job\nEditeur de logiciel Deeptech d'une cinquantaine de personnes ayant un laboratoire d’intelligence artificielle, nous intégrons les fruits de nos recherches dans notre plateforme de gestion des infrastructures publiques avancées (routes, smart city, trafic, sécurité).\n\nNotre enjeu est d'offrir aux collectivités publiques les technologies les plus innovantes pour la gestion de leur patrimoine en réduisant de manière significative leurs impacts CO2. Entreprise reconnue pour son expertise, nous engrangeons les prix et les reconnaissances depuis une dizaine d’années.\n\nAu sein de la direction de l’expertise routière, vous avez la charge de la relation avec les gestionnaires routiers et leurs équipes en les accompagnant sur la programmation et l’entretien de leur réseau. Vous apportez le support et l’expertise technique dans l’utilisation des outils Logiroad.\nVous serez le garant de leur satisfaction en proposant les solutions et les accompagnements adaptés à leurs infrastructures.\n\nVOS MISSIONS\nDévelopper une relation continue et adaptée avec les gestionnaires de grands réseaux.\nS’assurer de la qualité de traitement des données d’auscultation (référentiel, mesures, diagnostics…)\nAnalyser les notations voiries et optimiser les programmes de travaux grâce à nos outils métier.\nAssurer à nos clients le respect des délais de livraison et la qualité.\nAccompagner nos clients dans l’amélioration continue de leur programmation de travaux.\nReprésenter l’entreprise dans l’écosystème de l’expertise routière (salons, formations, interventions…)\n\nVOTRE SEMAINE TYPE\n70% Expertise et relation avec les gestionnaires\n15% Relations publiques avec l’écosystème de l’expertise routière et accompagnement commercial.\n15% Synchronisation avec les équipes, reporting et mise à jour du CRM\n\nVOS QUALITES\nBon·ne communicant·e et excellent relationnel\nOrganisé·e, rigoureux·se, force de proposition\nProactif·ve, tenace et dynamique\nEsprit d'équipe et d’entreprise\nValeurs RSE et normes éthiques élevées\nExpérience reconnue dans la gestion routière (travaux, dimensionnement, programmation, suivi des budgets)\nMaitrise des outils métier (Alize)\nTrès à l’aise dans le traitement de gros volumes de données géoréférencées.\nFormation ingénieur génie civil ou master (ENTPE, ESTP, Arts et Métiers…)\nExpérience minimum de 10 ans dans les travaux routiers ou en gestionnaire routier.\n\nVOS AVANTAGES\nRémunération fixe & variable (45-55K€) en fonction de l’expérience\nVéhicule de fonction\nMutuelle et prévoyance 100% employeur\nPlan d’intéressement et de formation\nTickets restaurant (11€)\nSéminaires entreprise, RTT, Télétravail, CSE, Afterworks et événements"
}
